{
    "河伯との“お試しデート”を決行した$nあの日から、数日後――。": "和河伯的“试用约会”确定实行的那天之后，又过了几天——",
    "河伯": "河伯",
    "じぃー……": "盯……",
    "やはり気のせいなどではないだろう。$nあれからというもの、気づけば河伯がそばにいて、$n陰からこっそりこちらの様子をうかがっている――。": "果然不是错觉。自从那天之后，每次回过神来，河伯都在身边$n，躲在暗处偷偷观察自己——",
    "任務中の野外でも――。": "在执行任务的野外也是——",
    "じとり……": "盯……",
    "陰陽寮での大事な打ち合わせ中でも――。": "在阴阳寮的重要会议也是——",
    "じろじろ……": "盯盯……",
    "湯船で疲れを癒している時でさえも――。": "就连在浴池疗愈身心的时候也是——",
    "ドキドキ……！": "噗通噗通……！",
    "いや、さすがにここでは$nやめてほしい――！！！": "呃，拜托别在这里用$n——！！！",
    "――という具合に、$n彼女の監視の目が離れないのである。$n……この状況、一体どうしたものやら。": "——就像这样，$n她总是监视着我。$n……这到底是什么状况？",
    "――さらに後日。$n遠征任務の帰り道でのこと――。": "——又过了几天。$n在远征任务的回程路上——",
    "コソコソ……": "偷偷摸摸……",
    "……今日もか。自分が一人で水汲みに来たところを$n見計らって、またのぞき見をしているようだ。$n……そろそろ、きちんと問いただすべきだろう。": "……今天也来了吗？她似乎又在算准我一个人来打水的时候，躲在暗处偷窥。$n……差不多该好好问清楚了吧。",
    "河伯……最近ずっとこちらの様子をこっそり$nうかがっているようだが、どうしてなのだろうか？": "河伯……最近你好像一直在偷偷观察我，这是为什么呢？",
    "あっ、ご、ごめんね、$nひょっとして気にしてた？": "啊，抱、抱歉，你很在意吗？$n",
    "もちろん。かなり気になっていた。$n今まで指摘せずにいられた自分を$n褒めたいくらいだ。": "当然在意。我甚至想称赞自己，竟然忍到现在都没问出口。$n",
    "うぅ、ごめん……。実はね……$nというか実はも何もだけど……あたし……$nきみのことを、もっともっと知りたくなっちゃって": "呜呜，对不起……其实……$n其实也没什么好其实的……我……$n想更了解你。",
    "ほ、ほら、この前のデートでさ。$nあたしの行きたい場所に行って、あたしの話は$nいろいろしたけど、きみのことは全然知れてないし……": "你、你看嘛，上次约会的时候。$n虽然去了我想去的地方，也$n说了我很多事，但我对你却一无所知……",
    "そういうことか。$nしかし、知りたいことがあるなら、$n直接聞いてくれれば答えるのに……。": "原来是这样啊。$n不过，既然想知道，$n直接问我不就好了……",
    "ダ～メ。だって<name></name>くん、$n肝心なことには答えてくれないでしょ？$nどんな女の子が好きかとか、どんな性癖があるのかとか": "不行～因为，<name></name>你总是不回答重要的问题。$n例如喜欢什么样的女生，有什么样的性癖好之类的。",
    "それは気安く答えられる質問では$nないと思うのだが！？": "我觉得那些问题$n不该随便回答吧！？",
    "ぐすん、ひどいよ<name></name>くん。$nあたしのことは隅々まで知り尽くして、$nもう隠すところもないくらい舐め回したくせに……": "呜呜，你好过分哦，<name></name>。$n你明明已经彻底了解我，$n把我全身上下都摸遍了……",
    "その言い方はもう少し$n何とかならないだろうか……！？": "你说话可以不要这么$n下流吗……！？",
    "あははっ。ごめんごめん。$nもうからかわないから、許して？": "啊哈哈，抱歉抱歉。$n我不会再捉弄你了，原谅我吧？",
    "……でもね。$nきみのことを見ていた理由は本気だよ。$nあたしはただ……本当にきみのことが知りたいだけ": "……不过呢，$n我观察你的理由是认真的哦。$n我只是……真的想知道关于你的事",
    "それは……河伯の言う通りなのだろう。$nだが、どうしてそんなに自分のことを……？": "这……或许就像河伯说的吧。$n不过，为什么你会这么在意我……？",
    "ど、どうしてって……！$nうぅぅぅ……こ、この鈍感めぇ～～……！": "还、还问为什么……！$n呜呜呜呜……你、你这迟钝的家伙～～……！",
    "ど、鈍感？　すまない、やはり意味が――": "迟、迟钝？抱歉，我还是不懂——",
    "…………えいっ！": "…………嘿！",
    "か、河伯！？$nなぜ急に抱きついて――！？": "河、河伯！？$n为什么突然抱住我——！？$n",
    "こういうこと、だからだよ……分かってくれた？": "就是这么回事……你明白了吗？",
    "照れくさそうに、そして不安げに揺れる瞳。$nさすがの自分にも、ようやく彼女の気持ちが$n分かった……。": "河、河伯！？$n就连我，也终于明白她的心意了……",
    "嬉しい……。$n河伯に、そんな風に思ってもらえて……。": "好开心……$n河伯竟然对我有这种想法……",
    "え……ほんと？　ほんとに嬉しい？": "咦……真的吗？你真的觉得开心？",
    "河伯っ！？　そんなに強く$n体を押しつけられては――。": "河伯！？你这样用力压着我的身体——",
    "押し当てられた柔らかな感触。$n彼女にその気はないのだろうが、$nこちらは理性がどうにかなってしまいそうだ。": "柔软的触感压在我身上。虽然她应该没有那个意思，但我快要$n失去理智了。",
    "あっ……これって……": "啊……这是……",
    "……気づかれてしまった。$n自分のいやらしい欲望が、理性に反して$nムクムクと膨らんでしまっていることに。": "……被她发现了。我违反理性，心中淫邪的欲望正不断膨胀。",
    "こ、これってあれでしょ？$nえっちな気分になってる証拠……。$nふ、ふぅ～ん……そっか、そうなんだ……": "这、这是那个吧？证明我……想做色色的事……是、是哦……$n这样啊……",
    "で、でもさ、どうせ言うんでしょ？$n「これは勝手に！」とか、$n「ただの生理現象だ！」とか": "可、可是，你一定会说吧？说「这是自然现象！」或是「我只$n是不小心碰到！」",
    "い、いや……！　これは……――": "不、不对……！这是……——",
    "――河伯だから。$n相手が河伯だからこそ……異性として意識して$nいるからこそ、こんな風になってしまった……。": "——因为我是河伯。因为对象是河伯……我才会意识到她是异$n性……",
    "…………！$nそ……そう、なんだ……": "…………！是……是这样啊……",
    "それじゃ、さ…………しちゃう？$nあ、あたしは別に、いいけど……きみと、だったら": "那么……要、要做了吗？我、我是无所谓……如果对象是你的$n话……",
    "気恥ずかしそうに声を震わせる河伯。$n溢れる愛おしさに身を任せ、$n彼女を強く抱き締めるのだった。": "河伯的声音颤抖着，似乎有些害羞。我任凭心中满溢的爱意驱$n使，紧紧地抱住她。",
    "えっと……こ、こういう時は河伯さんに任せて！$nなんたってあたし、神様だもんっ。$nちゃ～んと導いてあげる……！": "呃……这、这种时候就交给河伯吧！毕竟我可是神明呢！我会$n好好地引导你……！",
    "頬を赤く色づかせながら、お尻の間に肉棒を$n挟み込む河伯。そのまま、熱く柔らかな$n秘所の割れ目で擦り上げられる。": "河伯红着脸，将肉棒夹在双臀之间。炽热柔软的秘处裂缝就这$n么磨蹭着肉棒。",
    "あれれ……？　もしかして気持ちよくない……？$nお、おかしいなぁ。こうやってぴったりくっつけたまま$n動かすと、男の人は喜ぶって本で読んだんだけど……っ": "咦咦……？难道这样不觉得舒服吗……？书上明明说，像这样$n紧贴着磨蹭，男人会很高兴的……",
    "彼女の動きはたどたどしく、たしかにあまり快感は$n感じられない。しかし、白桃のようなお尻が左右に$n揺れる光景は刺激的で、肉棒はすぐに疼き始めた。": "她的动作有些生硬，的确感受不到什么快感。不过，白桃般的$n臀部左右摇晃的光景十分刺激，肉棒很快就胀痛起来。",
    "あっ……や、やっぱりこれでよかったんだね。$nきみの、だんだん硬くなってきて……えへへ": "啊……果、果然这样是对的。你的那里愈来愈硬了……嘿嘿。",
    "ん……あたしも、なんだか濡れてきた気がする……。$nこれって、きみを受け入れる準備ができたって$nことだよね？　それじゃあ早速、は、始めちゃおっかっ": "嗯……我好像也湿了……这表示我已经做好了接受你的准备吧$n？那就快点开始吧！",
    "それはまだ早すぎるのではと、止めようとする――。$nしかし、すでに河伯は腰を落としていて、$n先端をわずかに湿った膣口に潜り込ませた。": "我觉得现在开始还太早，正想阻止她——但河伯已经坐了下来$n，将龟头前端没入了微湿的肉穴。",
    "くっ、はぁ……！　んんっ、ん……！$nあ、あれっ？　うまく、入らな、い……っ": "咕、哈啊……！嗯嗯、嗯……！奇、奇怪？进不去……",
    "やはりぬめりが足りなかったのだろう。これ以上は$n河伯が辛い思いをするので、一度抜いた方がいい。$nそう提案するが、彼女はすぐに首を横に振った。": "果然润滑不够。再这样下去河伯会很难受，还是先拔出来比较$n好。我这么提议，但她却立刻摇了摇头。",
    "だ、だ～め……っ。$nあたしは、今すぐ繋がりたいんだもん。$nこの溢れる気持ちのまま、きみと一緒にさ……": "不、不行……！我、我现在就想和你合而为一……！我想带着$n这满溢而出的感情，和你一起……",
    "その真剣な横顔と言葉に自分は大きく頷き、$n痛みを押して、二人で一緒に奥まで挿入していく。": "她认真的表情和话语让我用力点头，我们忍着疼痛，一起将肉$n棒插入深处。",
    "あっ！　んんっ……なんとか、入ったみたいだね……。$nこれできみと一つに……えへへ、すごく嬉しいよ……。$n後のことは、河伯さんに全部任せてくれていいからね": "啊！嗯嗯……总算进去了……！这下子我们终于合而为一了…$n…嘿嘿，我好高兴……之后就全部交给河伯吧。",
    "頼むから無理はしないでほしい――。$nそう言おうとするよりも早く、河伯は動き出していた。": "拜托你不要勉强自己——我还没说完，河伯就动了起来。",
    "ふうっ、あはぁ……あぁっ……！$nこれ、すごい……きみの熱いのに、スリスリって……$n擦れてるのが、はっきりと伝わってくるよ……": "呼、啊哈……啊啊……！这、这太棒了……你热热的东西……$n在我的里面磨蹭……我能清楚地感受到……",
    "大胆にお尻を前後に揺らしているが、$nその無茶な動きを見て心配が募る。": "她大胆地前后摇晃着臀部，但那乱来的动作让我愈来愈担心。",
    "だが、狭くて硬かった膣内の感触は急激に$n変化していた。柔らかな膣肉に隙間なくピッタリと$n吸い付かれ、だんだんと心地良さが広がっていく。": "不过，原本狭窄又紧绷的肉穴触感突然起了变化。柔软的肉壁$n紧紧地吸附着肉棒，舒服的感觉逐渐扩散开来。",
    "んっ、あっ、あっ……ど、どう？$n知識があるとはいえ、実践は初めてだからさ……$nちゃんと、気持ちよくなってくれてる、かな……っ？": "嗯、啊、啊……怎、怎么样？虽然我有相关知识，但还是第一$n次实践……你、你有觉得舒服吗……？",
    "彼女が腰を揺らすたびに、根元から無数の舌で$n舐め上げられているような快感が伝わり、$nあまりの気持ち良さに唇を噛んで全身を震わせる。": "每当她摇晃腰部，就有无数舌头从根部往上舔舐的快感传了过$n来，舒服得我全身颤抖，忍不住咬紧嘴唇。",
    "ふふっ、そっか～……河伯さんの膣内は、$n答えられないくらい、気持ちいいんだ～。$nじゃあ、次は……こういう動きで……んんっ": "呵呵，这样啊……河伯的里面舒服到让你说不出话来啊……！$n那么，接下来……就用这种动作……嗯嗯！",
    "少し得意げに微笑みながら、今度はお尻を$n横に振って、奥の粘膜の壁に先端を$nこれでもかと強く擦り付けてくる。": "她露出有些得意的微笑，这次换成用屁股向旁边摆动，让肉棒$n在深处的粘膜壁上用力地摩擦。。",
    "間違いなく彼女は初めてのはずなのだが、$n本から得た知識だけでここまで巧みにできるとは。$n挿入時は手間取ったとはいえ、やはりさすがだ。": "她明明应该是第一次，却能光靠从书上得来的知识做出这么巧$n妙的动作。虽然插入时费了点工夫，但她果然厉害。",
    "えへへ～。どんなもんだい……っ。$n伊達に、神様してないからねっ……ふぅっ、んっ……！": "嘿嘿嘿～怎么样啊……？我可不是白白当神明的哦……呼、嗯$n……！",
    "喜びを表すように、再び腰を大胆に振ってくる。$nこちらが一気に射精感を高めるのと同時に、$n河伯の方も大きく震え出した。": "她再次大胆地摆动腰部，像是在表达喜悦。在我一口气提高射$n精感的同时，河伯也剧烈地颤抖起来。",
    "はぁっ、あぁ……あれ、や、やだなぁ……$n体が、言う事聞かなくなってきて……んんっ……！$n気持ちいいのが、とまらないっ……！": "哈啊、啊啊……奇怪，讨、讨厌啦……身体、不听使唤了……$n嗯嗯……！舒服的感觉、停不下来……！",
    "きみと、もっともっと繋がりたいって……$nあたしの体が、求めちゃってる、みたいだよ……。$nちょっと、困った事になっちゃったかもぉ……ああっ！": "我的身体、好像在渴求着……想和你、有更多更多的联系……$n这下、可能有点伤脑筋了……啊啊！",
    "河伯が頑張って気持ちよくしてくれているのに、$nじっとしているわけにはいかない。そう思い、$n彼女の腰を掴んで勢いよく膣内を突き上げた。": "河伯努力地让我感到舒服，我可不能一直愣着不动。我这么想$n着，抓住她的腰用力地往上顶。",
    "ひゃうぅっ！　ふあっ、あっ！　くぅん……！$nきゅ、急に、どうしたのっ？　あはぁ、ふぅんっ！$nそんな奥まで、擦られると……あんっ！": "呀呜！呼啊、啊！咕……！你、你突然怎么了？啊哈、呼嗯！$n摩擦得那么里面的话……啊嗯！",
    "少しずつ甘く乱れていく喘ぎ声。$n普段の彼女からは想像もつかない淫らな姿に、$n興奮がさらに高まっていくのを止められない。": "她的喘息声逐渐变得甜美而紊乱。从她平常的样子根本无法想$n象的淫荡模样，让我无法抑制兴奋感继续高涨。",
    "はうんっ……膣内で、きみのが大きくなってる……！$nき、きみが、そんなに頑張るならぁ、あたしも……$n負けてはいられない、よね……うぅんっ！": "哈呜嗯……你的家伙、在小穴里变大了……！你、你这么努力$n的话，我也……不能输给你……呜嗯！",
    "こちらの動きに負けじと、彼女の腰が激しく揺れ、$n膣内全体で肉棒が激しく吸い立てられる。": "她也不甘示弱地激烈摇晃腰部，用整条阴道激烈地吸吮肉棒。",
    "ああっ、んっ……き、気持ちいい？　――うんっ。$nあたしもだよ……体の奥、熱くて……んんぅぅっ！$nず、ずっと生きてきたけど……こんなの、初めてぇっ": "啊啊、嗯……舒、舒服吗？——嗯。我也是……身体里面、好$n热……嗯嗯！活、活了这么久……还是第一次有这种感觉……",
    "未知の感覚に戸惑いながらも腰を止めない河伯に、$nもっと彼女自身に気持ちよくなってほしいという$n思いが大きくなり、夢中になって膣内を突き上げる。": "河伯虽然对未知的感觉感到困惑，但还是没有停下腰部。我越$n来越想让她更舒服，于是忘我地在阴道内抽插。",
    "ひゃうっ……！？　ちょっ、激し……っ！$nそんなにされちゃったら……気持ちいいのが、$nどんどん増えてぇ……はぅっ、んっ！　んんんんぅ～！": "呀呜……！？等、太激烈了……！这样下去的话……舒服的感$n觉、会越来越多……哈呜、嗯！嗯嗯嗯嗯～！",
    "河伯の背中が大きくビクンと跳ねた。$n同時に、根元から搾り上げるように$n男根を締め付けられる――。": "河伯的背部剧烈地颤抖了一下。同时，阴道也像是要榨干精液$n一样，紧紧地缠住男根——",
    "はぁ、はっ……なんか、すごいのが……$nぶわっと押し寄せてきて、ふぅ、んっ……$nご、ごめん……今ちょっと、力が入らないかも……": "哈啊、哈……好像有什么……要来了……嗯、嗯……对、对不$n起……我现在、有点使不上力……",
    "んぅぅっ……あ、あはは……河伯さん、$nなっさけないなぁ～……導いてあげるなんて$nはりきってたのに、こうなっちゃうんだもん……": "嗯呜呜……啊、啊哈哈……河伯小姐，你真是的……亏我还干$n劲十足地要引导你，结果却变成这样……",
    "弱々しく笑う河伯。$nそんな様子を見て、素直な気持ちを口にする。$n情けないとは思わない。一人で頑張る事もない。": "河伯虚弱地笑着。我看着她，坦率地说出自己的想法。我不觉$n得她很没用，也不觉得她一个人努力有什么不对。",
    "自分は河伯が気持ちよくなってくれて嬉しいし、$n今よりももっと気持ちよくなれるように頑張りたい。$nだから、前にも言った通り……もっと頼ってほしい。": "我很高兴河伯能感到舒服，也想努力让她比现在更舒服。所以$n，就像我之前说的……我希望她能更依赖我一点。",
    "そ、そっか……。$nえへへ……ありがとう……。$nじゃあ、すっごく頼りにさせてもらうね": "是、是吗……？嘿嘿……谢谢你……那么，我就尽情地依赖你$n咯。",
    "力を抜いて、こちらに身を委ねるように$n体を寄せられる。それを受けて、$n彼女への感情が一気に昂った。": "她放松身体，将身体靠在我身上。我感受到她的动作，对她的$n感情也一下子高涨起来。",
    "ああっ！　ふああぁんっ……！$nい、いい……！　気持ちいいっ……ああんっ。$nもっと……！　もっと、きみを、感じさせてぇ……！": "啊啊！呼啊啊啊……！好、好棒……！好舒服……啊啊。还要$n……！让我、感受、更多……！",
    "河伯の望むまま、お尻に腰を叩きつけるほどの$n勢いで、最奥の壁に先端を擦り付けていく。": "我按照河伯的期望，以几乎要撞到她屁股的力道，用前端摩擦$n最深处的肉壁。",
    "はぅっ、ああぁん……！　んぅ……も、もぅっ……$nきみったら、逞しすぎるよぉ……こ、こんなの、$nあたしっ、もっときみのこと――んぅぅっ": "哈呜、啊啊啊……！嗯……你、你真是的……太、太有精神了$n……我、我对你——嗯呜呜",
    "恥ずかしそうに口を噤んでしまったが、$n彼女が何を言いたいのかは、$nその熱を帯びた瞳を見れば一目瞭然だった。": "她害羞地闭上嘴，但只要看到她那火热的双眼，就能明白她想$n说什么。",
    "火が出そうなほど顔を赤くしている$n彼女の頭を撫でながら、分かっているから、$n無理して言わなくてもいいと囁く。": "我摸着她红得像要冒火的头，低声说我知道，不用勉强说出来$n。她听了，便小声地说：",
    "はぅぅっ……だから、もう、さぁ……っ。$nそう優しくされると……んぅぅぅっ……$n嬉しくて……――え、えぃっ！": "哈呜呜……你、你真是的……这么温柔……嗯呜呜呜……我好$n开心……——嘿、嘿！",
    "掛け声とともに下腹に力を入れて$n膣内を締め付ける河伯。さらにはお尻を$n緩く上下に揺らしたりと、刺激を加えてきた。": "河伯随着吆喝声，用下腹部施力，让阴道内缩，还缓缓地上下$n摇晃屁股，给予刺激。",
    "激しい快感はないものの、$n繊毛のように柔らかい膣壁が、波のように何度も$n押し寄せては引きを繰り返し、肉棒を責め立ててくる。": "虽然没有激烈的快感，但像纤毛一样柔软的肉壁，像波浪一样$n反复地进进出出，不断刺激着肉棒。",
    "あうっ、ふっ、あぁぁ……んぅ、くっ……！$nえ、えへへ。やっぱりあたしも、きみのこと、$nもっと気持ちよくしてあげたいの……っ": "啊呜、呼、啊啊啊……嗯呜、呜……！嘿嘿。我也想让你更舒$n服……",
    "痺れるような快感を下半身に感じながら、$n彼女への想いを募らせる。それほど、河伯が$nこちらのために動いてくれることが嬉しかった。": "我感受着下半身麻痹般的快感，心中对她的爱意越来越深。河$n伯为了我这么努力，让我好开心。",
    "こちらも彼女により気持ちよくなってもらおうと、$n腰を掴んで一番奥を、壁に入り込むほど強く、$n肉棒で激しく突き上げていく。": "我也想让她更舒服，于是抓住她的腰，用肉棒激烈地顶着最深$n处，几乎要顶到肉壁。。",
    "くぅうんっ！　ふあぁっ、だ、だめ――！$nあぁ、もう、おかしくなっちゃいそうだよぉ……っ。$nさっきよりも、大きいの、きちゃう……！": "呜嗯！呼啊啊、不、不行——！啊啊、我、我快疯了……！比$n刚才、还要、大……！",
    "きみも、きてっ……！　いっしょに、このままっ！$nはぁあ、あぁっ、きもちよくなってぇ……！$nあたしのなか、きみので、いっぱいにしてぇ……！": "你、也来……！我们一起、高潮！哈啊啊、啊啊、一起舒服吧$n……！用你的、在我的里面、射个精吧……！",
    "急激に膣内が締まりを増して肉棒を咥え込み、$n精液を欲しがるように一気に吸い立ててくる。$nその感触を受けて昂っていた射精感が爆発した――。": "阴道突然缩紧，用力吸着肉棒，像是要榨干精液一样。我感受$n到这股触感，射精感也跟着爆发——",
    "ひあっ、はぁ、あぁっ……あぁあああああっ……！": "呀啊、哈啊、啊啊……啊啊啊啊啊啊啊……！",
    "吐き出された白濁液が河伯の中に溢れ出す。$n達した膣内からきゅうきゅうと吸引される快感に、$n全身が壊れそうなほど震えた……。": "我射出的白浊液在河伯的体内溢流。阴道内紧紧吸着肉棒，这$n股快感让我全身颤抖……",
    "目の前が真っ白になるほどの快感が長く続く……。$nそれが引くと、体も動くようになってきたのだが、$n河伯の膣内が気持ちよくて抜くことができない。": "眼前一片空白的快感持续了很久……等快感退去，身体也恢复$n了自由，但河伯的阴道实在太舒服，让我拔不出来。",
    "はあ……はあ……はあ……。$nえへへ……すごく……よかったね……": "哈啊……哈啊……哈啊……嘿嘿……好舒服……",
    "潤んだ瞳を見つめ返しながら、首肯する。$n河伯と体を重ねるのは本当に心地よかった。$n気持ちいいのは勿論、心も満たされるようで……。": "我看着她湿润的双眼，点头回应。和河伯交合真的好舒服。不$n只身体，连心灵都满足了……",
    "ふふ……あたしも、とっても満たされちゃった……。$nきみは、本当に頼りになる人で……あたし、本当に$nきみのこと……えと……その……す、好き、だよ……": "呵呵……我也、很满足……你、真的很可靠……我、真的、对$n你……呃……那个……很、很喜欢……",
    "何度も言葉に詰まりながらも、それだけを言うと、$n河伯は耳まで真っ赤にしたまま顔を隠してしまう。": "她好几次欲言又止，最后只说了这句话，就遮住脸，连耳朵都$n红了。",
    "何でもできる神様だけど、恋愛だけは苦手な河伯。$nそんな彼女が、可愛らしく愛おしい。そっと彼女を$n抱き締めながら、そんな気持ちを伝えるのだった。": "河伯虽然无所不能，却唯独不擅长恋爱。她好可爱，好惹人怜$n爱。我轻轻抱紧她，传达这份心意。"
}