{
    "福禄寿": "福禄寿",
    "おかえりなさい、あなた♡$nやっぱり“まいほーむ”は落ち着きますね♪": "欢迎回来，亲爱的♡$n果然“My Home”最让人安心了♪",
    "知らない部屋ですが……！？": "虽然这是个陌生的房间……！？",
    "……福禄寿、これは一体どういうことだろう？$n自分たちは新婚体験の続きをしていたはずでは……。": "……福禄寿，这究竟是怎么回事？$n我们不是应该继续体验新婚生活吗……",
    "うふふ。ちゃんと良い反応してくれる$n<name></name>君のこと、好きですよ？": "呵呵呵，我很喜欢反应这么好的$n<name></name>哦。",
    "それはともかく。実はこのお部屋、$n新婚さんに家具や内装まるごと売り込みたいってことで$nわたしが“こーでぃねーと”してみたんです": "先不说这个，其实这个房间是我想把家具和装潢都卖给新婚夫$n妻，所以试着“网络购物”了一下。",
    "なるほど、そういうことだったのか。$nこれも体験の一環というわけか。": "原来如此，是这么回事啊。$n这也是体验的一环吗？",
    "……いや、何でもないことのように言っているが、$nそれはなかなかすごいことではないだろうか？$nさすがは福禄寿、こういう感性も優れているのか。": "……不，虽然你说得好像没什么大不了的，但这样不是很厉害吗？$n不愧是福禄寿，连这种感性也很优秀吗？",
    "もう、大げさですって。$n慣れないなりに頑張ってみただけですよ": "真是的，你太夸张了啦。$n我只是努力试着做些不习惯的事而已。",
    "でも、一応これも“きゃんぺーん”の一環なので、$nわたし的にこだわってるところはありますね": "不过，这姑且也算是“促销”活动的一环，所以我在某些地方$n特别讲究。",
    "例えば……これとか！": "比如说……这个！",
    "福禄寿がもったいつけて取り出したのは……$n揃いの紅茶茶碗？": "福禄寿装模作样地拿出来的……是成对的红茶茶杯？$n",
    "ええ、そうなんです。$nほら見てください、ここ。$nわたしたちの名前が入ってるでしょう？": "没错，就是这样。$n你看，这里。$n上面有我们的名字对吧？$n",
    "福禄寿が器に印された名前を指差す。$nなるほど。少々気恥ずかしくはあるが、$n自分たちだけの特別な品というわけか。": "福禄寿指着印在茶杯上的名字。$n原来如此。虽然有点难为情，$n但这就是只属于我们两人的特别物品吧。$n",
    "その通り！　世界にたった一組の思い出ぐっずが$n二人の新婚生活を彩ってくれるんです！$n他にも色々取り揃えてますよ♪": "没错！全世界仅此一对的回忆小物，$n将会为你们的新婚生活增添色彩！$n除此之外，还有各种各样的商品哦♪",
    "ちなみに！！　今なら陰陽寮商店で、$n新婚さん応援新生活ふぇあを開催中っ！$nこの機会にぜひぜひお立ち寄りください☆": "顺带一提！！现在阴阳寮商店正在举办$n支持新婚夫妻新生活促销活动！$n请务必把握这个机会，光临本店哦☆",
    "押しが強い……！？$n流れるような売り文句も$nさすがと言うべきではあるが……！": "好强硬……！？$n虽然流畅的推销词句也令人佩服……！",
    "……とまぁ、営業トークはこのくらいにして。$n実はその……もう少し、わたしの好みで$n選んでみたものもあるんですけど……": "……不过营业话术就先到此为止吧。$n其实……我还有依照自己的喜好，$n稍微挑选了一些商品……",
    "それは……とても興味深い。$n福禄寿自身の好みを知れるなんて$nまたとないことだ。ぜひとも教えてほしい。": "这个……真令人感兴趣。$n居然能知道福禄寿的喜好，$n这可是千载难逢的机会。希望你务必告诉我。$n",
    "……ふふっ♡$nあなたなら、そう言ってくれると思ってました": "……呵呵♡$n我就知道你会这么说。",
    "福禄寿は満足げに微笑み、何やら器具をいじりだす。$nするとどこからともなく良い匂いの香が広がり、$nゆったりとした音楽が流れてきた。": "福禄寿露出满意的微笑，开始操作某种器具。$n接着不知从何处飘来一股好闻的香气，$n耳边传来悠扬的音乐。",
    "海向こうから仕入れた特別な“あろま”です。$n音楽の方は蓄音盤。どちらも大國商会に$n取り寄せてもらいました": "这是从海外进口的特别“精油”。$n音乐则是留声机。两者都是从大国商会$n订购的。",
    "新しい生活でなにかと慌ただしい二人が、$nゆっくりくつろげるような時間を作りたい。$nそんな思いを込めてみたんですけど……どうでしょう？": "在新生活中总是手忙脚乱的两人，$n希望能有时间好好放松。$n我试着营造出这样的氛围……你觉得如何？",
    "慈しむように目を細めて福禄寿は語る。$nそれにつられて、自分も部屋を満たす調べに$n耳を傾ける。": "福禄寿眯起眼，慈祥地说道。$n我也跟着她一起倾听充斥在房间里的音乐。",
    "あまり華美ではないが耳に心地よく、$n穏やかなお香と調和して安らぎが心に満ちていく……。$n彼女の繊細な心遣いが染み渡るようだ。": "虽然称不上华美，但听起来很舒服，$n与柔和的香气调和，让人心情平静……$n她细腻的关怀似乎渗透到全身。",
    "うふふ。よかった、気に入ってもらえて……。$nそれじゃ……失礼しますね？": "呵呵呵，太好了，你喜欢就好……$n那么……我先失陪了。",
    "和らいだ懐に滑り込むように、$n福禄寿は自分の隣に腰掛けてきた。$n思わずドキリとたじろいでしまう……！": "福禄寿像是要钻进我的怀里般，坐到我身旁。我吓了一跳，不$n由得有些退缩……！",
    "もう、水くさいですよ？$n体験とはいえ夫婦なんですから……ふふっ♪": "真是的，你太见外了啦。虽然只是体验，但我们可是夫妻呢…$n…呵呵♪",
    "言いながら、福禄寿はこちらの腕に抱きついてくる。$nしかし……こんなに距離が近くては、$nちょっと心臓がもちそうにないというか……！": "福禄寿边说边抱住我的手臂。可是……距离这么近，我的心脏$n好像有点承受不住……！",
    "……わたしも、ですよ": "……我也是哦。",
    "え……？": "咦……？",
    "わたしだって、ドキドキしちゃって仕方ないです。$nほら……触って、確かめてください……？": "我也一样，心脏跳得好快，根本无法控制。来……你摸摸看，$n确认一下……？",
    "彼女はこちらの手を取って胸の上に導いていく。$n柔らかな感触につい息を呑んでしまいながら、$nその奥で脈打つ、彼女の鼓動を感じ取る……。": "她牵起我的手，放到她的胸部上。柔软的触感让我屏住气息，$n同时感觉到在衣服底下跳动的心脏……",
    "言葉を失い、間近で二人見つめ合う。$n宝石のような瞳がだんだんと潤み、$n彼女の頬に艶やかな朱が差していき――": "我们一时之间说不出话来，近距离凝视着彼此。宝石般的双眸$n逐渐湿润，她的脸颊染上一抹红晕——",
    "――ちゅっ": "——啾。",
    "……唇に残る柔らかい感触に、$n自分はただ、呆然とすることしかできなかった。$n彼女の方もわずかに目を丸くして固まっている。": "……嘴唇上残留的柔软触感，让我只能茫然以对。她也微微睁$n大眼睛，僵在原地。",
    "………………": "………………",
    "……な、なに驚いてるんです？$nこのくらい、夫婦なら日常茶飯事ですって": "……你、你干嘛这么惊讶？$n这种程度对夫妻来说是家常便饭吧。",
    "何でもないことのようにつぶやく福禄寿。$nしかしその声はわずかに震えているような気がした。": "福禄寿若无其事地低语。$n但她的声音似乎有些颤抖。",
    "この胸の高鳴りをどうしていいか分からず、$nまともに身じろぎすらできない。$nそんな自分に、福禄寿はくすりと笑みをこぼす。": "我完全不知道该如何处理胸口的悸动，$n连身体都无法动弹。$n福禄寿见状，轻声笑了起来。",
    "うふふ……緊張することないですよ。$nせっかくの新婚生活ですし……全部お試ししませんか？$nあなただけに、特別ですから……♡": "呵呵呵……不用紧张啦。$n难得的新婚生活……要不要全部都试试看？$n这是只属于你的特别待遇哦……♡",
    "そして彼女はこちらの胸に身を寄せる。$nまるで、自分がするべきことを教えるかのように。": "她将身体靠向我的胸膛。$n仿佛在告诉我该怎么做。",
    "期待の色を帯びた彼女の視線に、$nようやく体が動くようになり……$n彼女をそっと抱き寄せて、その肌を露わにしていった。": "她带着期待的眼神，让我终于能够动弹……$n我轻轻将她拥入怀中，褪去她的衣物。",
    "ふふっ、ほらほら♪$nせっかくのお嫁さん衣装なんですから……$n一緒に、とことん楽しんじゃいましょ♪": "呵呵，快看快看♪$n难得穿上新娘礼服……$n我们一起好好享受吧♪",
    "待ちわびたように、彼女は自分から衣装をはだけて、$n形の良い豊かな乳房や引き締まったお尻を、$nこれでもかとこちらに見せつけてくる。": "她迫不及待地主动褪去衣物，$n将形状姣好的丰满乳房和紧实的臀部，$n毫不保留地展现在我面前。",
    "美しくも妖艶な姿に息を呑み、$n福禄寿、と呼びかけようとして、$n彼女の指先が自分の口を押さえた。": "美丽又妖艳的身姿让我屏住气息，正想呼唤她的名字时，她用$n指尖抵住我的嘴巴。",
    "八千代": "八千代",
    "だーめ、ですよ、<name></name>君。$n今は「八千代」って呼んでください。$n普段みたいに……ね？": "不——行，哦，<name></name>。现在要叫我「八千代」。$n就像平时那样……好吗？",
    "ゆっくり頷いて、「八千代」と口にする。$n目の前の彼女は、日頃見ているあの女性なのだと$n改めて実感して、たまらない興奮が駆け巡る。": "我缓缓点头，叫出她的名字。我再次感受到，眼前这位女性就$n是平时的她，兴奋之情难以抑制。",
    "これもまた……彼女の手のひらの上なのだろうか？$n自分の反応を面白がっているだけなのでは……。": "这也是……在她的掌控之中吗？她只是在拿我的反应寻开心…$n…",
    "ん～……冗談っぽく見えちゃってます……？$nでも実は……本気で誘惑してるのかもしれませんよ？$nほら、ここ……こんなにあなたと繋がりたがってる……": "嗯……她看起来像是在开玩笑……不过……说不定她是真的在$n诱惑我？你看……这里……这么想和你结合……",
    "八千代がするりと下着をずらす。$nすると、ほんのりと口を開いた桜色の秘裂から、 $n半透明の蜜が一筋、垂れていく所が見えた。": "八千代轻轻挪开内裤。我看见了微微张开的粉色裂缝，以及从$n中垂落的半透明蜜液。",
    "いかがです？　そろそろ食べ頃なんですけど……。$nそれとも……こんなわたしでは、ご不満ですか……？": "怎么样？差不多可以享用了吧……还是说……你对这样的我感$n到不满……？",
    "その声音にかすかに滲んだ寂寥の色が$nどうしようもなく自分の胸を駆り立てて……$nむしゃぶりつくように彼女に覆いかぶさった。": "她的声音中带着一丝寂寥，让我无法抑制自己的冲动……我扑$n向她，压在她身上。",
    "あぁっ！　んっ、はぁっ……あぁぁ……っ！$nふふっ、もう……やっぱり……$n我慢、できなかったんですね……あぁ……！": "啊啊！嗯、哈啊……啊啊啊……！呵呵，你果然……忍不住了$n……啊啊……！",
    "挿入した瞬間、潤み火照った膣内が$nもう離さないとばかりに肉棒を固く締め付けてくる。": "插入的瞬间，湿润火热的阴道紧紧缠住肉棒，仿佛不愿放开。",
    "あはぁ……すっごく、元気に……んふぅ……$nお腹の中、トントン、たたいてきてっ……！$n……気持ち良いよ～って、言ってますね……♪": "啊哈……好有精神……嗯呼……$n在肚子里，咚咚地敲着……！$n……在说很舒服哦……♪",
    "八千代は頬を染めながらも、$n悪戯な笑みを浮かべてこちらをじっと見つめてくる。": "八千代红着脸，露出恶作剧般的笑容，注视着我。",
    "本当は、<name></name>君も……$nはっ、あぁっ……えっち、したかったんですね……。$n我慢せずに、襲ってくれればいいのに……♪": "其实，你也很想……$n哈啊……嗯……色色……吧……。$n不要忍耐，直接扑倒我就好了……♪",
    "それは……自分の欲望もそうだが、$n八千代が求めてくれていると思ったら$nもう我慢ができなくなってしまった、と答える。": "我回答……这不只是因为自己的欲望，一想到八千代也想要我$n，我就忍不住了。",
    "なるほどぉ……はぁ、そ、それなら……$nわたしが求めたら、なんでもしてくれるんですか？$n例えば、ここ、もっといじめて欲しいと言ったら……？": "原来如此……哈啊，那、那么……$n只要我想要，你什么都愿意做吗？$n比如说，如果我说，这里想要你多欺负一下……？",
    "八千代は誘うように腰を揺らして、$n竿先に柔らかな膣の天井を押し付けてくる。$nそれに応え、こちらからも勢いよく腰を突き上げる。": "八千代挑逗般地扭动腰肢，用阴道的顶端抵住龟头。我回应她$n的动作，用力挺腰往上顶。",
    "ふあっ、うぅんっ、そこ……ふぅーっ……！$nそこに……熱いの、こすれるとっ、はぁあっ……$n奥から、気持ちいいのが……あふれちゃってぇ……！": "呼啊、嗯嗯、那里……呼……！$n那里……被热热的东西摩擦着，哈啊……$n舒服的感觉……从里面涌出来……！",
    "しどけない彼女の姿に溜まっていた情欲が溢れ出す。$n弾む乳房を掴み、唇を強引に奪い、$n彼女の全身をくまなく味わうように責めていく。": "她淫荡的模样，让我积压的情欲爆发出来。我抓住她晃动的乳$n房，强吻她的嘴唇，尽情享受她全身的每一寸肌肤。",
    "あぁんっ！　はぁっ、激しいっ、んっ、あぁんっ！$nおむねも……ん、ちゅっ、口も……ちゅぷ、ちゅる……$nくちゅ……いっぺんになんて、溺れちゃいますぅ……♡": "啊啊！哈啊、好激烈、嗯、啊啊！$n胸部……嗯、啾、嘴巴……啾噗、啾噜……$n咕啾……一次全部来，我会沉溺其中的……♡",
    "っはぁ、こ、こんなに、したかったのに……はぁ……$nわたしのために、我慢、してたんですね……。$nふふ……そういうところ……すき、ですよ……？": "哈啊，我、我明明这么想做……哈啊……$n你为了我，一直在忍耐吧……。$n呵呵……这一点……我很喜欢哦……？",
    "――思いがけず囁かれた、愛の言葉。$nじんと脳が痺れるような感覚とともに、$n肉棒がさらに硬く、熱く、膨れ上がっていく。": "——她突然低声说出爱的告白。伴随着大脑麻痹的感觉，肉棒$n也变得更大、更硬、更热。",
    "心も体も八千代を求めて暴れ出す。$nもう彼女のことしか考えられない……。$nがむしゃらな想いが自分を突き動かして止まらない。": "我的身心都在渴求八千代，无法自拔。现在我满脑子只有她…$n…",
    "ひぁ……！？　あっ、はぁっ！　あぁん、あぁああっ！$nす、すごいっ、おっきいぃ、んくぅうううっ！$nあなたので……膣内、はち切れちゃいそう……！": "呀……！？啊、哈啊！啊啊、啊啊啊啊！好、好厉害、好大、$n嗯呜呜呜呜！你的……快把我的小穴撑破了……！",
    "結合部からぐぽぐぽとあられもない音が鳴り渡る。$nそれにいっそう興奮を煽られて、$n蜜壺をかき回すように大きく腰を動かしていく。": "结合处发出下流的水声。这让我更加兴奋，腰部的动作也更大$n，仿佛要将蜜壶搅得天翻地覆。",
    "……おやおや……どう、しちゃったんですか？$nわたし、強くして、なんて……んんぅ……$n言って……ない、ですけど……？　んふぅ……！": "……哎呀哎呀……你怎么了？我可没说……嗯嗯……要你……$n这么用力……啊嗯……！",
    "確かに……これは自分の勝手な欲望かもしれない。$nだがそれでも、と湧き上がる衝動のままに$n膣奥を肉棒で絶え間なく突き上げる。": "这的确是我任性的欲望。但我还是顺从涌上心头的冲动，不断$n用肉棒顶着她的深处。",
    "くぅうんっ……やっ、あぁ、はぁあん……！$nそ、そんなに、深くっ……ふあぁんっ……！$n一番、おく……はふ……キュって、ひらいちゃう……！": "呜呜……呀、啊啊、哈啊啊……！这么、这么深……呼啊啊…$n…！最里面……哈呼……被顶得、好紧……！",
    "んぅ、もう……そんなに、ぐりぐりしちゃって……！$nわたしと……赤ちゃんでも、作りたいんですか……？$n……本当に……夫婦になっちゃいますよ～？": "嗯呜、真是的……这么用力顶……！你、你想要和我……生孩$n子吗……？真的……要成为夫妻了吗～？",
    "それでいい。むしろそうなりたい。$n八千代、自分と結婚してほしい。": "这样就好，我反而想和你结婚。八千代，我想和你结婚。",
    "――脳裏から直接出てきたその言葉に、$n八千代は目を丸くして言葉を失った。$n一拍遅れて、膣内が切なそうに震えだす。": "——直接从脑海里冒出来的这句话，让八千代瞪大了眼睛，说$n不出话来。下一秒，她的阴道开始颤抖。",
    "え、やっ、んくぅ、はふぅぅぅ……！？$nあ……はうっ……そ、そんな……ダメ、ですよぉ……！$nそんな、大事な言葉……軽々しく……んぅうっ！": "哎、呀、嗯呜、哈呼……！？啊……哈呜……怎、怎么这样…$n…不行、啦……！这么、重要的……话……嗯呜！",
    "軽々しく言ったつもりはない。自分は本気だ。$nそう伝えながら、思いの丈をぶつけるように$n激しく腰を打ち付けていく。": "我可没有随便说说。我是认真的。我一边这么告诉她，一边激$n烈地挺腰，仿佛要将感情全部倾注给她。",
    "はっ、はうぅんっ！　ちょ、やめっ、くふぅっ！$nま、待って、ください……！　今、動かれたら……！$nいろいろ、せつなくてぇ……困っちゃいますぅ……！": "哈、哈呜！等、等等、呜呼！请、请等一下……！现在、动的$n话……！会、会很……难受的……！",
    "見た事がないほど真っ赤になった八千代に$n愛おしさと興奮を同時に感じながら、$n先程の答えを聞かせてほしい、とささやきかける。": "八千代的脸红到我从未见过的程度，我同时感受到对她的怜爱$n和兴奋，低声向她询问刚才的答案。",
    "んんぅぅ！　もう！　ひ、ひきょうですぅ……！$nこんな風に、聞くなんて……ひゃう、ふゃああ！": "嗯嗯！真是的！太、太卑鄙了……！居然、用这种方式……呀$n呜、呼啊啊！",
    "こ、これじゃ……気持ち、抑えられないです……！$nだ……だめぇ……恥ずかしい……ひゃふぅぅ……！": "这、这样……我、我控制不住自己……！不……不行……好害$n羞……呀呜……！",
    "彼女は耳まで真っ赤になりながら、$n顔を背けて枕に隠してしまう。$nそんな素顔の彼女もまた愛らしい。": "她连耳根都红透了，转过脸去用枕头遮住。她这副模样也很可$n爱。",
    "八千代の顎に手を添えてこちらを向かせると、$n彼女はついに観念したように息をついて、$nゆっくりと誓いのキスをした。": "我扶起她的下巴让她面向我，她终于放弃抵抗，叹了口气，慢$n慢给了我一个誓约之吻。",
    "ちゅっ……ん、んむ、ちゅぷ……ちゅぅ……。$nっはーっ、はぁー……わ、わたしも、すき、です……。$n……愛してます……心から……！": "啾……嗯、嗯呜、啾噗……啾……哈、哈啊……我、我也、喜$n欢你……我……爱你……！",
    "わたしを……本気にさせたんですから……$n責任、取ってくださいね……？$nわたしたち、本当の夫婦になりましょう……あなた？": "你让我……认真了……所以……请负起责任……我们、成为真$n正的夫妻吧……亲爱的？",
    "万感のこもったその呼びかけに、$n改めて激情がほとばしり、体が大きく動き出す。": "听到她饱含深情的呼唤，我的情绪再次高涨，身体也动得更加$n激烈。",
    "あっ！　あはぁっ！　あんっ、はぁ、あぁあああんっ！$nあぁっ、あなたぁ！　それ、気持ちいい……っはぁぁ！": "啊！啊哈！啊嗯、哈啊、啊啊啊啊啊嗯！啊啊、亲爱的！那里$n、好舒服……哈啊啊！",
    "ねっとりととろけた膣壁が肉棒に隙間なく吸い付き、$n少し動くだけでも視界が白くなるほどの快感が、$n下半身を走り抜ける。": "黏糊糊的肉壁紧紧吸附着肉棒，光是稍微动一下，下半身就窜$n过一阵让视野变得一片空白的快感。",
    "はぅっ、あはぁっ、はぅうんっ！　もっと、きてぇっ！$nわたしの、いちばんおくまでっ、あふっ、んんっ……！$nあなたの、あついのっ！　欲しいのぉ……！": "哈呜、啊哈、哈呜呜嗯！再来、再来！啊啊、我的最里面、啊$n呼、嗯嗯……！啊啊、我想要、你的热热的东西……！",
    "下の口から涎を垂らし、貪欲に欲しがる八千代。$nその反応が嬉しくて、彼女の全身に指を這わせて$n丹念な愛撫を重ねていく。": "八千代下面的嘴流着口水，贪婪地索求着。她的反应让我很高$n兴，我用手指在她全身上下游走，仔细地爱抚着她。",
    "ひゃぅううんっ……！　からだ、ピクピクしちゃうっ！$nあなたので、よろこんでるぅ、ふあぁ、あぁああっ！": "呀呜呜嗯……！身体、在颤抖！啊啊、你的、让我好开心、呼$n啊啊、啊啊啊啊！",
    "ふぁあんっ！　あなた、あなたぁ……もっと、はぁ！$nもっと、だいてぇ……！　はぅ、きゅぅうんっ！$nおっぱいも、あそこも、あなたのものにしてぇ！": "呼啊啊嗯！亲爱的、亲爱的……再来、哈啊！啊啊、再抱紧我$n……！哈呜、呜呜嗯！我的胸部、还有那里、都是属于你的！",
    "八千代はタガが外れたように甘い声を上げる。$nその思いに応えたい一心で、腰を密着させたまま$n子宮口をこじ開けるように竿先を擦り付ける。": "八千代像是脱缰的野马一样发出甜腻的娇喘。我一心想要回应$n她的心意，腰部紧贴着她，用龟头摩擦子宫口。",
    "はぅうっ、くぅ、んんっ、きもち、いいっ、はぅんっ！$nわたしも、おかえし、するぅ、ふぅう、んんっ……！$nいっぱい、膣内に、だしてもらえるように、あぁんっ！": "哈呜呜、呜、嗯嗯、好舒服、哈呜嗯！我也、要回礼、呼呜、$n嗯嗯……！啊啊、我要让你、射在里面、嗯嗯！",
    "八千代はたわわに実った双丘を弾ませながら、 $nとろけきった秘肉で肉棒を搾り上げてくる。": "八千代晃动着丰满的双丘，用黏糊糊的肉壁榨取着肉棒。",
    "限界寸前の肉棒が秘肉の波に呑まれ、 $n甘く痺れる快感に包まれていく。$n心も体も彼女とひとつになっていく。": "我被她体内紧致的肉壁包裹着，感受着即将爆发的快感。我的$n身心都和她合二为一了。",
    "あふっ、ふわぁ、はっ！　つたわるっ、んあぁんっ！$nわたしのこと、こんなに、おもってくれてぇ……！$nうれしいっ……はぁ、あぁん、すきぃ、だいすきぃ！": "啊呼、呼啊、哈！我能感受到、嗯啊啊！你对我的爱意……！$n好开心……哈啊、啊啊、喜欢、最喜欢你了！",
    "ここに出してほしいとねだるように、$n子宮口が竿先をちゅうちゅうとしゃぶってくる。$nその感覚を噛み締めて、最後の力で腰を叩きつけた。": "子宫口像是在央求我射在里面一样，吸吮着龟头。我感受着这$n股快感，用尽最后的力气挺腰。",
    "あぁ、ふぅ、んあぁあああんっ！　いく、いくっ……！$nなかに、ぜんぶ、射精してぇ、ひゃうぅううんっ……！": "啊啊、呼、嗯啊啊啊啊啊！射了、射了……！全部、射在里面$n、呀呜呜呜呜……！",
    "根元から搾り取るような膣肉の動きに任せて、$n欲望の滾りを、彼女の最奥の小部屋を狙って$n何度も何度も吐き出していく。": "我任凭阴道紧紧包裹着肉棒，将欲望的精华不断射向她最深处$n的小房间。",
    "やがて絶頂の波が引いてからも、$nしばらく放心状態のまま互いに見つめ合っていた。": "高潮的余韵退去之后，我们依然沉浸在余韵之中，互相凝视着$n对方。",
    "はぁ、はっ、はぁああ……あはぁ……。$n……ふふっ。ドレス、しわになっちゃいましたね……？$nこれじゃ、買い取ってもらわないとですよ？": "哈啊、哈、哈啊啊啊……啊哈……。……呵呵。礼服都皱了…$n…。这样就只能请你买下来了哦？",
    "八千代の言葉にハッと我に返る。$n確かに……少々興奮しすぎたかもしれない。$n値は張るだろうが、そうさせてもらおう。": "八千代的话让我回过神来。确实……我有些兴奋过头了。虽然$n价格不菲，但还是买下来吧。",
    "はい、お買い上げありがとうございます♪$n……ち、ちなみに……中の人もついてくるので……$n末永く、愛してくださいね……？": "好的，谢谢惠顾♪……顺、顺便说一句……里面的人也会一起$n……请你永远爱着我……",
    "……その言葉でようやく彼女の真意を悟った。$nどこまでも素直になれない女性だと思うが、$nそれもまた、魅力のひとつに違いない。": "……听到这句话，我才终于明白她的意思。虽然她是个不坦率$n的女性，但这肯定也是她的魅力之一。",
    "はにかみ笑いを見せる八千代を固く抱きしめて、$nもちろん、一生離さない、と答えるのだった。": "我紧紧抱住露出羞涩笑容的八千代，回答她：「当然，我一辈$n子都不会离开你。」"
}