{
    "イシャナが異例の“ブルマモデル”として$n鮮烈デビューし、そして同時に電撃引退した$nあの日から、数日後――。": "伊莎娜以“运动三角裤模特儿”这种前所未闻的身份，轰动出$n道，同时又闪电引退的那一天之后，又过了几天——",
    "信者の女性": "女信徒",
    "あっ！　“ブルモ”の伊舎那天様よ！$nあのっ、サインしてください！！": "啊！是“布鲁马”伊舍那天大人！请帮我签名！",
    "伊舎那天": "伊舍那天",
    "お、おいよせって。$nモデルだったのは一日限り、$nアタシはとっくに引退した身だぜ？": "喂、喂，别这样。我只当了一天模特儿，早就已经引退了哦？",
    "たった一日で、私はあなたの魅力の虜です！$nだからぜひお願いします！": "虽然只有一天，但我已经拜倒在你的魅力之下了！所以请务必$n帮我签名！",
    "わ、分かった。分かったから$nんなに顔近づけんなって！": "我、我知道了。我知道了啦，别把脸靠得这么近！",
    "……ほら、こんなのでいいか？": "……来，这样可以吗？",
    "渡された色紙に、照れくさそうにしつつも$n律義にサインを書くイシャナ。": "伊莎娜接过签名板，虽然有些害羞，但还是老实地签了名。",
    "今や一世を風靡したブルマモデル――$n略して“ブルモ”として名を馳せたイシャナだが、$n謙虚なところは相変わらずだ。": "虽然伊莎娜现在是红极一时的运动三角裤模特儿——以“布鲁$n马”这个名号闻名于世，但她还是和以前一样，十分谦虚。",
    "しかし――こうして遠目に見ていると、$n今までとは何かが違うようにも思える。": "不过——像这样远远看着她，就会觉得她和以前有些不同。",
    "雰囲気というか、目力というか……$nとにかく、彼女の何かが根本的に変わった。$nもちろん、いい意味でだ。": "该说是气质，还是眼神呢……总之，她有某个部分产生了根本$n性的变化。当然，这是好的变化。",
    "お？": "哦？",
    "なんだ<name></name>ー！$nいたのかよ。声かけてくれりゃいいのに": "怎么了，<name></name>！原来你在啊，怎么不叫我一声呢？",
    "ったく、参るよな。最近やたらと$nサイン欲しがられるんだよ": "真是的，伤脑筋。最近有很多人跑来要我签名。",
    "そんなのガラじゃねーけどさ、とはいえやっぱ$nきれいに書いた方がもらう側も嬉しいよな？$nなぁ、式神にそういうの得意なヤツ、いねーかな？": "虽然我不太喜欢这样，不过签得漂亮一点，对方也会比较开心$n吧？呐，式神里有没有擅长这种事的家伙啊？",
    "す、すまない。今は急いでいるので難しい。$n後でもいいだろうか……？": "抱、抱歉，我现在在赶时间，可能没办法。可以之后再签吗…$n…？",
    "あっ、お、おぅ……。$nそっか、引き止めて悪かったな": "啊，哦、哦……这样啊，不好意思，耽误你的时间了。",
    "……やってしまった。$n自分は何をしているのだ。$n用もないのに嘘をついて、逃げてしまうとは……。": "……搞砸了。我在做什么啊？明明没事却撒谎，然后逃走……",
    "イシャナの変化に戸惑っているのだろうか……？$nとにかく、こんな態度はいけない。$n次は注意しなくては……。": "是因为伊莎娜的变化，让我感到困惑吗……？总之，不能摆出$n这种态度。下次得注意才行……",
    "――昼時。$n昼食をとるため食堂へ足を運ぶと、$n再びイシャナと出くわした。": "——中午。我为了吃午餐而前往餐厅，又遇到了伊莎娜。",
    "よう！　<name></name>も昼飯か？$nだったら一緒に食おうぜ。隣空いてるからよ！": "唷！<name></name>你也来吃午餐吗？$n那我们一起吃吧，我旁边有空位哦！",
    "で、どうだ？　サインが得意そうな式神は$n誰か思い当たりそうか？": "所以，怎么样？你有想到哪个式神擅长签名吗？$n。",
    "イシャナに誘われ、斜向かいの椅子に腰掛ける。$nしかし、彼女に問われると……。": "在伊莎娜的邀请下，我在她斜对面的位子坐下。不过，被她这$n么一问……",
    "じ、実は、まだ仕事が片付かないのだ。$nもう少し時間をもらえるとありがたい。": "其、其实我还有工作没做完。$n如果能再给我一点时间就太好了。",
    "そっか。まぁあんたは忙しい身だもんな、仕方ねーさ。$n別に急ぎじゃねーからそんなに気にしないでくれ": "这样啊。你平常就很忙嘛，这也没办法。$n反正也不是什么急事，你不用太在意。",
    "ただよ……こればっかりは無視できねぇ": "不过啊……唯独这件事我不能当作没看到。",
    "あんたがアタシとの間に取った、この“距離”。$nこれは遠慮の表れじゃねーのか？$nアタシらにはもっといい間合いがあんだろ？": "你和我之间保持的这个「距离」。$n这不就是客气的表现吗？我们之间应该有更好的距离吧？",
    "……確かに、そうなのかもしれない。$nだが、今は……。": "……或许真的是这样。$n不过，现在……",
    "すまない……。訳あって、$n今はこの距離で頼めるだろうか……？": "抱歉……因为某些原因，$n现在能请你保持这个距离吗……？",
    "え……？　ま、まぁ……他でもねぇあんたに$n頼まれちゃ、嫌とは言えねーけどよ……プスゥ": "咦……？这、这个嘛……你都这么拜托我了，我当然不会拒绝$n啦……噗嘶。",
    "……？　イシャナ？$n何やら頬っぺたが膨らんでいるようだが……。": "……？伊莎娜？$n你的脸颊好像有点鼓鼓的……",
    "なんだよ、おかしいかよ。$n飯食ってんだからそりゃ膨らむだろ？　プスゥ": "怎样啦，很奇怪吗？$n吃饭的时候脸颊当然会鼓起来啊？噗嘶。",
    "――夜。$n書類を提出して自室に戻ろうとすると、$n途中の廊下にイシャナが立っていた。": "——晚上。$n我交完文件正要回房时，$n伊莎娜就站在走廊上。",
    "おっ……き、奇遇だな<name></name>。$nあ、いや、奇遇ってか……実は待ってたんだけど……": "哦……真、真巧啊，<name></name>。$n啊，不，与其说是巧……其实我一直在等你……",
    "……ほら、なんか今日……妙な感じだっただろ？$n何か、アタシに言いたいこととかあるんじゃねえか？$nたまにはアタシが相談に乗る側になってやるぜ？": "……你想想，今天……感觉有点怪怪的吧？$n你是不是有什么话想对我说？$n偶尔也让我当个倾听者吧？",
    "そう言いつつ、腕に抱きついてくるイシャナ。": "伊莎娜一边这么说，一边抱住我的手臂。",
    "……彼女が触れてくるのは、別に珍しいことではない。$nなのに、なぜか一瞬、体がビクリと強張った。$nそしてそれは、彼女にも伝わったようだ。": "……她主动碰我并不是什么稀奇的事。$n可是，不知为何，我的身体瞬间僵硬了一下。$n而她似乎也察觉到了。",
    "…………。$nなぁ……アタシさ、あんたに何かしたか？": "…………。$n我说啊……我对你做了什么吗？",
    "朝のあんたの態度、どうしても気になってよ。$n一日<name></name>の後、つけてたんだ。$nで、あんたが普段通りだってことが分かった": "我实在很在意你今天早上的态度。$n我跟踪你一整天。$n然后，我知道你跟平常一样。",
    "となると、変わっちまったのはアタシの方なんだろ？$nアタシのどこが気に食わなくなったんだ？$n教えてくれ、全力で直すからさ": "这么说来，改变的人应该是我吧？$n你对我哪里不满意？$n告诉我，我会尽全力改的。",
    "……実は……自分もそのことをずっと考えていた。$n結論から言うと、確かに変わったのは$nイシャナの方だ。": "……其实……我自己也一直在思考这件事。$n从结论来说，改变的人的确是伊莎娜。",
    "や、やっぱそうなんだな……。$nなぁ、アタシはどう変わっちまったんだ？": "果、果然是这样……。$n我问你，我到底是哪里变了？",
    "ブルマモデルの件を経て――$nイシャナは以前より、魅力的になってしまった。": "经过运动三角裤模特儿那件事——伊莎娜变得比以前更有魅力$n了。",
    "よし分かった！$nじゃあ全力で魅力を元に戻し――": "好，我知道了！$n那我会尽全力让你的魅力恢复——",
    "って、なんだそりゃ！？$nアタシの変化ってそんなかよ！？": "喂，这是怎样！？$n我的变化就只有这样吗！？",
    "んだよぉ、つまりあんた、$nアタシ相手に気後れしちまってたってか？$nアタシのどこにそんな魅力が……": "什么嘛，也就是说你……。$n是对我感到退缩吗？我到底哪里有魅力……",
    "……いや、な～んかピンと来ちまったぞ。$nちょっと部屋で待ってろ！": "……不，我大概知道是怎么回事了。$n你先在房间等我！",
    "言われた通りに部屋で待っていると、$nなんとブルマ姿になったイシャナがやって来た。": "我照她的话在房间等她，没想到伊莎娜竟然穿着运动三角裤就$n过来了。",
    "ふふん、どうだ？　<name></name>、$nアタシがブルマはいてる時、ずっとお尻見てたよな？$nこのアタシが気づいてないとでも思ったか～？": "哼哼，怎么样？<name></name>，你看到我穿运动三角裤的$n时候，一直盯着我的屁股看吧？你以为我都没发现吗～？",
    "……なあ、あんたが気に入ったのって、$nつまりこういう恰好なんだろ？　へへっ……": "……喂，你中意的……不就是这种打扮吗？嘿嘿……",
    "珍しく悪戯っぽい態度で挑発してくるイシャナ。$nおそらく、よそよそしくして不安にさせた$n自分への仕返しのつもりなのだろう。": "伊莎娜难得露出恶作剧的态度挑衅我。她大概是想报复我之前$n对她不理不睬，让她感到不安吧。",
    "だが、彼女はまだ分かっていない。$n魅力的なのは恰好ではなく、あくまでイシャナだ。$nブルマ姿のイシャナ本人が、可愛いのだ。": "不过她还是不明白。她中意的不是运动三角裤，而是伊莎娜。$n穿着运动三角裤的伊莎娜本人很可爱。",
    "なっ……！　あ、あんたってヤツは……。$nアタシなんかにカ、カワイイ、とか、$n軽々しく言うんじゃねーよ……ちょ、調子狂うなぁ……": "什……！你、你这家伙……。$n不要随便对、对我这种人说可、可爱……害、害我乱了方寸……",
    "す、すまない。しかし、本心からそう思ったのだ。$nイシャナの魅力に気づいていないのは、$nイシャナ本人だけだと思う。": "抱、抱歉。不过我是真心这么认为。$n我想只有伊莎娜本人没发现自己的魅力。",
    "……もう何度も言うけどよ……$n自分じゃ分かんねーんだ、そーいうの……": "……我得再三强调……$n自己是不会了解这种事的……",
    "だ、だから……その……さ。$nわ、分かるように……$nあんたが、アタシに教えてくれる、か……？": "所、所以……那个……啊。$n你、你能不能……$n教教我，该怎么做……？",
    "突き出されたイシャナのお尻に、$n思わず生唾を飲み込む……。": "伊莎娜挺起屁股，$n让我忍不住吞了口口水……",
    "ブルマに包まれた彼女のお尻は引き締まっていて、$nそれでいて緩やかに丸みを帯びている。$nその艶めかしい形が、布地の上からでもよく分かった。": "她穿着运动短裤的屁股紧实，$n却又带着圆润的弧度。$n即使隔着布料，也能清楚看出那形状姣好、充满魅力的曲线。",
    "う、わ……あんたの、すげー大きくなって……。$nそ、そんなにアタシのブルマ姿に$n興奮しちゃってんのか……？": "呜、哇……你、你的变得好大……$n你、你对我穿运动短裤的模样$n有这么兴奋吗……？",
    "その通りだと素直に認めた。$n肉棒がはち切れんばかりに膨らんでいるのは$nもちろん、息苦しいほどに胸もいっぱいになっている。": "我老实承认正是如此。$n肉棒胀得几乎要裂开，$n当然，我的胸口也满得几乎要窒息。",
    "えへへっ……そっか……恥ずかしいけど、なんか、$n嬉しいな……。あんたにそこまで喜んでもらえるなら、$nアタシもブルマをはいた甲斐があるってもんだ……": "嘿嘿……这样啊……虽然很难为情，但总觉得……$n好开心……既然能让你这么高兴，$n我穿运动短裤也算值得了……",
    "んっ……な、なあ……$nアタシ、もう、さ……我慢できなくて……。$nアタシのこと、たっぷり堪能してくれるか？": "嗯……我、我说啊……$n我、我已经……忍不住了……$n你能不能，好好享受一下我呢？",
    "くいっとお尻を上げるイシャナ。一瞬考えた後、$nブルマの股間部分に手をかけた。そのまま、$n布地を脇へずらして露出した秘唇に肉棒をあてがった。": "伊莎娜抬起屁股。我思考了一下后，$n把手放上运动短裤的胯下部分。然后直接把布料往旁边拉开，把肉棒抵在裸露出来的秘唇上。",
    "へっ――？$nはぅっ、あっ、あぅぅん！？": "咦——？$n哈呜、啊、啊呜呜！？",
    "彼女の喘ぎ声に戸惑いの色が滲んでいることに$n気づいたが、もはや挿入は止められず、$n尻たぶと股間を密着させる。": "我注意到她的喘息声中带着困惑，但已经停不下来了，$n我让屁股和胯下紧贴在一起。",
    "あぁ……んぅ、はぁ……$nま、まさか、このまま入れるなんて……。$nアタシは、てっきり、脱がされるものだとばかり……": "啊啊……嗯呜、哈啊……$n没、没想到，你竟然直接插进来……$n我还以为，你一定会先脱掉我的衣服……",
    "ま、まあでも……たしかにそうだよな……。$n脱がしちまったら、ブルマはいてる意味ねーし……。$nじゃ、じゃあ……動いて、くれ……": "不、不过……你说的也对……$n要是脱掉衣服，穿着运动短裤不就没意义了……$n那、那么……你、你就动吧……",
    "頷いて、熱い膣肉に包まれた肉棒を、$n一旦カリ首辺りまで後退させる。$nそこから改めて、最奥めがけて腰を突き出した。": "我点点头，把被火热的肉壁包覆的肉棒，$n暂时后退到冠状沟的位置。$n然后再次朝着最深处挺进。",
    "ふあっ、んっ……くふぅぅぅぅっ……！？$nはあぁっ……あ、あんたの……すげー硬くなってて……$n本当に興奮してるんだな……んぅぅっ……！": "呼啊、嗯……咕呼呜呜呜呜……！？$n哈啊啊……你、你的……变得好硬……$n看来你真的兴奋了……嗯呜呜……！",
    "たしかに、ぐちゅぐちゅと蜜壺をかき回す男根は、$nさらに膨らんでいた。まさか、衣装一つで$nこんなにも欲情してしまうとは……。": "的确，不断搅动蜜壶的男根，$n变得更大了。没想到，光是一件衣服，$n就能让你产生这么大的情欲……",
    "ブ、ブルマの力って、すげーな……くぅっん……！？$nな、なんだか、アタシまで……ふあっ、あぁっ……$nドキドキしてきちまったぜ……んふぅっ……": "运、运动短裤的力量，好厉害……咕呜……！？$n总、总觉得，连我……呼啊、啊啊……$n也跟着心跳加速了……嗯呼……",
    "い、いいぜ……んんっ……もっと……きてくれよ……。$nんああっ、くぅぅぅっ……あんたのしたいように……$nアタシを好きなようにしてくれ……はぁっ、ああぁっ": "没、没关系……嗯嗯……你就……继续来吧……$n嗯啊啊、咕呜呜呜……你想怎么做……$n就随心所欲地对待我吧……哈啊、啊啊啊",
    "まるで自分の興奮が伝播したかのように、$nイシャナも昂ってきているのが分かる。": "简直就像自己的兴奋传染给她一样，$n我能感觉到伊莎娜也兴奋起来了。",
    "愛液で濡れた膣肉が、うねるように男根に絡みつき、$n言葉だけでなく、イシャナの体全部が自分を求めて$nきているような、そんな感覚に陥る……のだが――。": "被爱液濡湿的肉壁，扭动着缠上男根，$n陷入一种不只是言语，伊莎娜的整个身体都在渴求自己的感觉……但是——",
    "んっ……あぅっ……んん……どう、した……？$n興奮してるっていう割には、大人しいっていうか……。$nもっと、好きなように動いていいんだぜ……？": "嗯……啊呜……嗯嗯……怎么、了……？$n你明明很兴奋，却很安分……$n你可以，更随心所欲地动啊……？",
    "そう言ってくれるのは素直に嬉しいのだが……。$n興奮しすぎて自制が利かなくなったら、$nイシャナが大変なことになると考えると、つい……。": "她能这么说，我是很高兴……但一想到要是兴奋过头失去自制$n力，伊莎娜会有什么下场，我就……",
    "アタシのこと、心配してくれてるのか？　へへっ……$n照れちまうな……でも、遠慮しなくていいんだぜ……？$nあんたになら、何をされても嬉しいからさ……": "你是在担心我吗？嘿嘿……$n真不好意思……不过，你不用客气哦……$n只要是你的要求，我都会很高兴的……",
    "思わず胸が高鳴った。彼女ならそう答える……。$n薄々そんな気はしていた。だからこそ余計に、$nイシャナの健気さが愛おしくてたまらなくなる。": "我忍不住心跳加速。她一定会这么回答……$n我隐约有这种感觉。所以，$n伊莎娜的坚强，更让我觉得可爱得不得了。",
    "あっ、んんんっ……くぅっ……そ、そうだ……$n調子、出てきたじゃねーか……んふぅっ……$nそのまま……続けてくれ……はぁっ、んああっ……！？": "啊、嗯嗯嗯……咕……没、没错……$n你越来越有感觉了……嗯呼……$n就这样……继续下去……哈啊、嗯啊啊……！？$n",
    "本能のままに、少しずつ動きを強める。$nイシャナのお尻を掴む手にも力がこもり、$n腰を打ちつける勢いが、より激しくなっていく……。": "我顺从本能，逐渐加强动作。$n我抓住伊莎娜屁股的手也加重了力道，$n腰部撞击的力道也变得越来越激烈……",
    "はぅっ！　あ、あぁぁっ……！$nはぁあっ……んっ……な、なぁ……$nアタシの中……ちゃんと、気持ちいいか……？": "哈呜！啊、啊啊啊……！$n哈啊啊……嗯……我、我说……$n我里面……有让你舒服吗……？$n",
    "彼女の瞳は不安げに揺れていた……。$nカリ首に擦れる柔らかな膣肉も、奥を突く度にきゅんと$n締まる膣壁も、気持ちよくてたまらないというのに。": "她的眼眸不安地摇曳着……$n明明被冠状沟摩擦的柔软肉壁，以及每次撞击深处时就会缩紧的肉壁，都舒服得不得了。",
    "そ、そっか……んっ、ならいいんだ……。なんかさ……$nあんたが、ブルマにだけ興奮して……ちゃんとアタシで$n気持ちよくなってないんじゃって、不安になって……": "这、这样啊……嗯、那就好……总觉得……$n你只对运动短裤感到兴奋……没有好好地从我身上得到快感，让我很不安……",
    "それは誤解だと、慌てて首を振る。$nそして、恥ずかしさを押し殺し、自分はブルマを$nはいているイシャナに興奮しているのだ……と伝えた。": "我连忙摇头，表示那是误会。$n然后，我压抑着害羞，告诉她……自己是对穿着运动短裤的伊莎娜感到兴奋。",
    "そっか……。えへへ、よかった……。んっ、んんっ……$nはぁ……じゃあさ……アタシも、動いて……いいか？$nあんたに、もっと気持ちよくなってもらいたくってさ": "这样啊……嘿嘿，太好了……嗯、嗯嗯……$n哈啊……那么……我也可以……动吗？$n我想让你更舒服一点",
    "何か行動を起こそうとする時、$n必ず許可を求めてくる彼女がいじらしく可愛い。$n自分のためにと言われれば、なおさらだ。": "每当她要采取行动时，$n一定会征求我的许可，真是惹人怜爱。$n而且她还说是为了我，那就更不用说了。",
    "イシャナの好きなように動いてほしいと、$n嬉しく思いながら頷いた。": "我高兴地点头，希望伊莎娜能照自己的意思去做。",
    "へへっ、やった……！$nじゃあ、動くぜ……んっ……く、ふぅっ……$nふあっ……あっ、はぁぁぁっ……！": "嘿嘿，太好了……！$n那我要动咯……嗯……咕、呼……$n呼啊……啊、哈啊啊啊……！",
    "こちらの動きに合わせ、妖艶に腰をくねらせる。$n膣肉が四方八方から肉棒に絡みつき、これまでとは$n違った快感を与えてくれた。": "她配合我的动作，妖艳地扭动腰部。$n肉壁从四面八方缠住肉棒，带给我与先前不同的快感。",
    "ひううっ……くぅっ……こんな感じで、どう、だ……？$nもっと、激しく動いた方がいいか……？$nそれとも……んっ……お尻を強く押しつけたり……っ": "咿呜呜……咕……这样感觉如何……？$n我动作再激烈一点比较好吗……？$n还是说……嗯……我用力把屁股压上去……",
    "今の動きでも十分気持ちいい。$nすでにジワジワと射精感が頭をもたげ始めている。$nこのまま続けてもらえれば――。": "现在的动作已经够舒服了。$n射精感已经慢慢涌上心头。$n如果她能继续下去——",
    "んふぅっ……満足してくれてるみたいだな……でも……$nまだまだ……もっと、あんたを気持ちよく――$nひうっ、んんぅっ……！？　くっ、はぁぁぁっ……！？": "嗯呼……你好像很满足……可是……$n还不够……我还要让你更舒服——$n咿呜、嗯嗯……！？咕、哈啊啊啊……！？$n",
    "一瞬、驚いたようにイシャナの腰がビクンッと震える。$n膣内が窄まり、肉棒を強く締めつけてくる。どうやら$n彼女自身、想定外の刺激に感じてしまっているようだ。": "伊莎娜的腰瞬间吓了一跳，抖了一下。$n阴道缩紧，紧紧缠住肉棒。看来$n她自己也感受到出乎意料的刺激。$n",
    "ひうっ、んぅっ……！？　くぅっ……だ、だめだぁ……$nあんたに気持ちよくなってもらいたいのに……$nアタシの方が、気持ちよくなっちまう……んううっ……": "咿呜、嗯……！？咕……不、不行……$n明明想让你更舒服……$n结果反而是我更舒服……嗯呜呜……",
    "駄目ということはない。$nイシャナが気持ちよくなってくれると、$nその分、自分も気持ちよくなれる――。": "没有不行这回事。$n伊莎娜舒服的话，$n我也会跟着舒服——",
    "ほ、本当かよ？　でも……いや、あんたがそう言うなら$nそうなんだろうな……。えへへ……ありがとよ。$nじゃあ、二人で一緒に気持ちよくなろう、な……んんっ": "真、真的吗？可是……不，既然你这么说，$n那就是真的吧……嘿嘿……谢谢你。$n那么，我们两个一起舒服吧……嗯嗯",
    "躊躇いも迷いも消えたイシャナの動きは、$nより大胆で激しいものになっていく――。": "伊莎娜不再犹豫，动作变得更大胆、更激烈——",
    "あっ、んんっ、ふあっ、はぁぁぁぁっ……！$nあぁっ……こうやって動くと……あ、あんたのが……$nいつもと違うところに当たって……ひううっ……！？": "啊、嗯嗯、呼啊、哈啊啊啊啊……！$n啊啊……这样动的话……你、你的……$n会顶到和平常不一样的地方……咿呜呜……！？$n",
    "腰を前後に揺らすだけでなく、お尻を上下に振ったり、$n弧を描くような動きを見せたりと、変化をつけてくる。$nこちらも合わせて腰を振ることで、快楽が一層増した。": "她不只前后摇晃腰部，还上下摆动屁股，$n或是画弧摆动，让动作产生变化。$n我也配合她摆动腰部，快感更上一层楼。",
    "こ、これ、ヤバ、い……んああぅぅ……っ！$nど、どうだ……？　アタシは、気持ちいい、ぞ……。$nんううっ……あんたも……くっ……いい、か……？": "这、这下不妙……嗯啊啊啊……！$n怎、怎么样……？我很、舒服哦……$n嗯呜呜……你也是……咕……舒服、吗……？$n",
    "イシャナが感じることで、肉棒に絡みつく膣肉も$n脈動している。その快感は極上と形容する他なく、$n唇を噛み締めながら首を縦に振った。": "伊莎娜有感觉，缠住肉棒的阴道肉也跟着$n脉动。那种快感只能用极致来形容，$n我咬紧嘴唇，点头回应。",
    "んふぅぅぅっ……ア、アタシもだ……。アタシも……$nあんたが気持ちよくなってくれれば……嬉しくて……$nもっともっとって、昂っちまうっ……ふああっ……": "嗯呼……我、我也是……我也是……$n只要你舒服……我也会很开心……$n会更想要，变得更兴奋……呼啊啊……",
    "自分が気持ちよくなることで、相手も気持ちよくなって$nくれる……互いにそれが分かっているからこそ、$n遠慮することなく大胆に、我武者羅になっていける。": "自己舒服的话，对方也会跟着舒服……$n正因为知道这点，我们才能毫无顾虑地大胆、忘我地做爱。",
    "こちらも最奥めがけて、ブルマの上からでも$nお尻が波打つのが分かるほど勢いよく$n腰を打ちつけていった。": "我也朝着最深处，用力摆动腰部，即使隔着运动短裤，也能感$n受到她屁股的抖动。",
    "ひうっ、んんっ……んあっ、あっ、ひっ、ひぐっ……$nやっ、どうしっ、よっ……ア、タシ……も、もうっ……$nんくぅぅぅっ……！？": "咿呜、嗯嗯……嗯啊、啊、咿、咿呜……$n讨、讨厌，怎么办……我、我……已经……$n嗯呜呜……！？",
    "膣内がギュウゥゥゥっと収縮してくる。$n絶頂が近いと分かり、こちらも最後の力を振り絞る。": "阴道一阵收缩。我知道她快高潮了，于是我也挤出最后的力气$n。",
    "ひっ、ひあっ、はああっ、ひゃうぅぅっ……！？$nあっ、あぁっ、きちゃうっ、くるっ、あの感覚っ、$nまたっ、きちゃうぅっ……ふああああっ……！？": "咿、咿啊、哈啊啊、咿呜呜……！？$n啊、啊啊、来了、来了、那种感觉、$n又要来了……呼啊啊啊啊……！？",
    "ひあっ、あっ……んあああああぁぁぁぁぁっ……！！": "咿啊、啊……嗯啊啊啊啊啊啊啊啊啊啊……！！",
    "絶頂とともに、ブルマに包まれたお尻が、$n腰に強く押しつけられる。そのお尻を強く$n鷲掴みにしながら、思いのままに精液を放出した。": "我用力挺腰，将运动短裤包裹的屁股推向高潮。我用力抓住她$n的屁股，尽情射精。",
    "膣内から肉棒を引き抜いた刺激で飛び出した$n最後の白濁が、ブルマを汚す……。$nその光景は、背筋が震えるほど扇情的だった。": "肉棒拔出阴道的刺激，让我射出最后一滴白浊，弄脏了运动短$n裤……这幅光景，煽情到让人背脊发颤。",
    "んぅ……はぁ……$nあぁ……ブ、ブルマ……$n汚れちまったじゃねえかよぉ……": "嗯……哈啊……$n啊啊……运、运动短裤……$n都脏掉了啦……",
    "半分呆れ、半分からかいの表情を向けられ、$n後先考えられないほど興奮してしまったことへの$n謝罪を口にする。": "伊莎娜露出半是傻眼、半是调侃的表情，我则为刚才一时冲动$n向她道歉。",
    "あーいや、別に謝る必要はねえよ……。$n言っただろ？　あんたに興奮してもらえるのは、$nすっごく、嬉しいって……さ……": "啊，不用道歉啦……我不是说过吗？能让你兴奋，我……也很$n高兴……",
    "それより、見たところまだまだ収まりがつかねーみてー$nだけど……あんたが続けたいのなら、その、いいぜ……$nアタシも……もっと、したいから、さ……へへ……": "话说回来，你看起来好像还没满足……如果你还想继续，那个$n，可以哦……我也……还想，继续做……嘿嘿……",
    "頬を染めながらはにかむイシャナ。$nその愛らしい表情に我慢ならず、倒れ込むように$n顔を寄せて、その頬に口づけるのだった……。": "伊莎娜红着脸，露出腼腆的笑容。我无法忍受她那惹人怜爱的$n表情，倒下身子把脸凑近，亲吻她的脸颊……"
}