{
    "小狐丸と待ち合わせした場所に到着したのは、$n約束の一時間も前のことだった。": "我比约定时间早了一个小时，抵达与小狐丸会合的地点。",
    "先日、とある教団を一人で壊滅させた小狐丸。$n彼女に個人的にねぎらいたいと相談すると、$n要求されたのは休日デートであった。": "前阵子，小狐丸独自一人摧毁了某个教团。我向她表示想私下$n慰劳她，她便要求我假日和她约会。",
    "小狐丸の冗談とも本気とも取れる物言いに$nそわそわしてしまい、早く来すぎてしまった。$nしばらく時間をつぶすとしよう。": "小狐丸那似玩笑又似认真的说法，让我心神不宁，结果太早来$n了。先找个地方打发时间吧。",
    "小狐丸": "小狐丸",
    "ふぅ……楽しみすぎて、$n早く来すぎてしまいました……": "呼……太期待了，结果太早来了……",
    "あと、一時間……。$nもう少し冷静に振る舞えるように……$n心を静めないと――": "还有一个小时……得冷静一点……得让心情平静下来——",
    "って、えぇぇ……？$nな、なんでこんなに早く……！？": "咦、咦咦咦……？为、为什么这么早……！？",
    "……理由を言うのが恥ずかしい。$nあはは、と笑ってどうにかごまかしてしまう。": "……理由说出来太丢脸了。我只好「啊哈哈」地笑着蒙混过去$n。",
    "そ、それじゃあ……その……$n一時間早いですが、行きましょうか……？": "那、那么……那个……虽然早了一个小时……我们走吧……？",
    "こうして互いに照れくささを感じながらも、$n二人連れ立って、街の雑踏へと踏み出していった。": "我们就这样，带着羞涩的心情，一起走向熙熙攘麻的人群。",
    "わぁ……いろんな出店が並んでますね。$n何かのお祭りでしょうか？": "哇……好多摊位哦。$n是有什么庆典吗？",
    "今の時期、この街に各地でとれた特産品が$n一気に流れ込んでくるらしい。": "这个时期，各地的特产似乎会一口气涌入这座城市。$n",
    "そして、珍しい品々に誘われて、$n店は人でにぎわい、活気に溢れていた。": "而受到各种珍奇商品的吸引，$n店家挤满了人，充满活力。",
    "へ、へえ～……。$nそうなんですねえ～……": "哦、哦～……$n这样啊～……",
    "(――手を繋ぎたい。$nなのに、なんでそんなこともできないんでしょうか)": "（——好想牵手。$n为什么连这点小事都做不到呢？）",
    "(ほんのちょっと、手を伸ばすだけで届くのに……。$nどうしてこうもためらってしまうんですかね)": "（明明只要稍微伸出手就能碰到……$n为什么我会这么犹豫呢？）",
    "……また人が増えてきたようだ。$nはぐれないように手を繋ごう。": "……人好像又变多了。$n为了避免走散，我们牵手吧。",
    "へっ……？$nあ、は、はい……": "咦……？$n啊，好、好的……",
    "ん～～～美味しい！$nやっぱり出店といえばたこ焼きですよね！": "嗯～～～好好吃！$n说到摊位果然就是章鱼烧呢！",
    "口いっぱいにたこ焼きをほおばる彼女を$n微笑ましく眺めていると、$n彼女はこちらをじっと見つめてくる……。": "我面带微笑看着她把章鱼烧塞满嘴，她也一直盯着我看……",
    "(……どう切り出したら$n自然にあーんってできるんでしょうか……)": "(……要怎么开口才能自然地喂她吃呢……)",
    "しかし、実に美味しそうに食べている。$nそんなに美味しいのであれば、$nぜひ味見させてほしい。": "不过她吃得很开心。如果这么好吃，希望你务必让我尝尝。",
    "え、あ……はい……。$nど、どーぞ……": "咦？啊……好……请、请用……",
    "あーんと口を開くと、$n彼女はゆでだこのように真っ赤になって、$nつまようじを差し出してくれるのだった。": "我张开嘴，她便满脸通红，像煮熟的章鱼一样，把牙签递给我$n。我吃下章鱼烧。",
    "あらかた出店を回り終えた頃、$n気がつくと、とっぷりと日が暮れていた。": "逛完所有摊位后，天色已经完全暗了。",
    "見て、食べて、話して、歩いて……。$n思い返すと何気ない出来事ばかりだったが、$n小狐丸は楽しんでくれただろうか。": "吃、看、聊、走……回想起来，都是些微不足道的小事，但小$n狐狸丸玩得开心吗？",
    "……もちろんですよ。$nこんなに楽しかったの、久しぶりです……": "……当然开心。我好久没这么开心了……",
    "(でも、このまま終わりにするのはイヤです……。$nまだ帰りたくないって、言わないと……)": "（可是我不想结束……得说我不想回去……）",
    "こちらも今日はとても楽しかった。$nこれでこの時間が終わってしまうのが、$n名残り惜しいと感じてしまうほどに。": "我今天也玩得很开心，舍不得结束。",
    "……え？": "……咦？",
    "まだ帰りたくない、と、$n素直な思いがこぼれおちてしまう。": "我不想回去。我坦率地说出自己的想法。",
    "そ、そうですか……私も同じ気持ちで――": "这、这样啊……我也是同样的心情——",
    "って、なんでそんな$nさらっと言っちゃうんですか～～！": "呃，为什么她能这么自然地讲出「我」这个字啊～～！",
    "……いい空気が一変、急に小狐丸が怒りだした。$n何かまずいことを言ってしまっただろうか。": "……原本美好的气氛突然急转直下，小狐狸丸突然生气了。我$n讲了什么不该讲的话吗？",
    "そんなわけないじゃないですか！$n嬉しいですよ！　なんなんですか！　もう！": "怎么可能！我很高兴哦！你到底怎么了！真是的！",
    "私だって……毎回緊張しまくって……どうやって$n手を繋ごうとか、あーんしようとか、帰りたくないって$n言い出そうとか、やきもきしてたのにぃ～……": "我也是……每次都很紧张……不知道该怎么和你牵手，也不知$n道该怎么喂你吃东西，也不知道该怎么说不想回去，害我好着急～……",
    "……これじゃ、私ばっかり$n好きみたいじゃないですか": "……这样不就像是只有我单方面喜欢你吗？",
    "ぽつり、と顔を背けながら言う彼女に、$n胸の中に熱いものが灯るのを感じた。": "她别过头去，小声地这么说，让我心中燃起一股热火。",
    "……こちらもどきどきしなかったわけではない。": "……我也不是没有心跳加速过。",
    "でも、かなり自然体でしたよ？$n……憎らしいくらい": "可是，我表现得很自然哦？……自然到令人讨厌。",
    "ならば、と彼女を抱きしめ、腕の中に収めた。": "既然如此，我便抱紧她，把她搂在怀里。",
    "あっ……": "啊……",
    "この高鳴る心臓の音が聞こえるはずだ。$nこれは紛れもなく、小狐丸を思って高鳴っている。": "她应该能听见我心脏的鼓动声吧。这毫无疑问是小狐狸丸让我$n心跳加速的。",
    "ふふ……そうですね……。$nこんなにうるさいくらい高鳴ってるなら、$nおあいこ……ですね": "呵呵……说得也是……既然你的心跳得这么快，那我们……就$n扯平了。",
    "言いながら、彼女は$nこちらの胸に鼻頭をこすりつけた。": "她一边这么说，一边用鼻尖磨蹭我的胸膛。",
    "今日は帰りたくないんですよね……？$nだったら、今日は……": "你今天不想回去对吧……？既然如此，今天……",
    "……朝まで、一緒にいましょうか": "……我们就一起待到天亮吧。",
    "こちらにお尻を向けた小狐丸が$n振り返りながらもじもじと呟く。": "小狐狸丸转身背对着我，忸忸怩怩地说道。",
    "そ、そんなに後ろからがいいんですか……？$n私としては、上からしてあげたいんですけど……": "你、你就这么喜欢从后面来吗……？我比较想从上面来耶……",
    "されるよりも、こちらからしてあげたいのだ。$nそう答えると尻尾が照れくさそうにくりくり揺れる。": "比起被动，我更想主动。我这么回答后，她便害羞地摇着尾巴$n。",
    "その可愛らしい動きに誘われて、$nきれいな金色の毛並みを軽く撫でると、$n尻尾がピクッと震えて秘処に愛液が満ちてきた。": "受到她可爱的动作吸引，我轻轻抚摸她美丽的金色毛皮，她的$n尾巴便抖了一下，私密处也充满了爱液。",
    "あ、ひゃぁっ……ちょ、ちょっと……$n急に尻尾触ったら、びっくりしますよ……": "啊、呀啊……别、别这样……突然摸尾巴，会吓到我的……",
    "一言謝るが、ふさふさした手触りが心地よい。$nなおも尻尾を撫で続けていると、$n愛液が淫口から溢れて太ももをたらりと伝い落ちる。": "我向她道了声歉，但毛茸茸的触感实在很舒服。我继续抚摸她$n的尾巴，爱液便从淫穴中溢出，沿着大腿内侧流下。",
    "んんっ……も、もう、もふもふはそのくらいでっ……。$n準備はできてますから……": "嗯嗯……摸、摸毛茸茸的尾巴就摸到这里……我已经准备好了$n……",
    "焦れったそうな尻尾の動きで手を払いのけられる。$nすまない、嫌だっただろうか？": "她焦躁地甩动尾巴，将我的手拨开。抱歉，你不喜欢这样吗？",
    "い、いえ……い、嫌なわけでは、なくて……。$n<name></name>さんの手で……$n撫でられるのは、好きですが……": "不、不会……我、我不讨厌……被你……抚摸……",
    "今日は、なんだか……変な感じというか……。$nと、とにかく、早く来てくださいよ……！": "只是今天……感觉有点奇怪……总、总之你快点进来吧……！",
    "妙に歯切れが悪いが、深く聞くこともないだろう。$n硬くなった陰茎を秘処に押し当て、$nしっとり潤んだ胎内へ、ぐっと突き入れていく。": "虽然她说话有些含糊不清，但也没必要深究。我将硬挺的阴茎$n抵在秘处，一口气挺进湿润的蜜壶。",
    "あぁぁん……！$nはぁっ、くぅっ、んんっ、ひゃぁっ、あぁんっ……！": "啊啊啊嗯……！哈啊、咕、嗯嗯、呀啊、啊啊嗯……！",
    "男根を受け入れた小狐丸の背すじがぞくぞくと震える。$n秘肉は窮屈だが抵抗はなく、しっかり絡んでくる。": "小狐狸丸接受了我的阳具，背脊不断颤抖。蜜肉虽然狭窄，但$n没有抵抗，紧紧缠绕着我。",
    "んぁあ……な、なんだか……いつもより、$n大きい、ですね……ちょっと、苦しいです……": "嗯啊啊……感、感觉……比平常……还要大……有点难受……",
    "膣肉ははち切れそうな男根をきゅうきゅうと咥えこんで$n往復するたびに襞が竿全体を擦り上げる。$nこの形を覚えこませるように抽挿を繰り返す。": "小狐狸丸的蜜壶紧紧含着几乎要撑破的阳具，每次抽插都会让$n肉壁摩擦整根肉棒。我不断抽插，让她的蜜壶记住我的形状。",
    "んっ、あぁっ、さ、最初から……そんな……$nと、飛ばしすぎじゃ、ありませんか……？": "嗯、啊啊、一、一开始就……这么……？$n你、你不会……太急躁了吗……？",
    "……まぁ、私と、するのが……悦くて……$n止まらないって、ことなら……いいんですけど……": "……算了，和我做……太舒服……$n停不下来的话……也行啦……",
    "小狐丸の言う通り、彼女の蜜壺はしっくり馴染んで$n無意識に腰が動いていってしまう。$n彼女は得意げに微笑んでお尻をくいっと突き上げる。": "正如小狐狸丸所说，她的蜜壶已经完全适应了我，腰部会下意$n识地动起来。她得意地微笑，翘起屁股。",
    "へへ……仕方、ありませんね……。$nもっと……ココ、激しくしても、いいですよ……？": "嘿嘿……真拿你、没办法……。$n你可以……更激烈地、弄这里哦……？",
    "なんていうか……わ、私の、ココ……$n<name></name>さん専用な、わけですし……": "该怎么说呢……我、我的、这里……是、是……$n<name></name>专用的……",
    "冗談めかした言葉の裏に淫らな期待を垣間見せつつ、$n小狐丸はとろとろ蜜を垂らしてお尻を振る。$n男心をくすぐる仕草に、自然と腰の動きも速くなる。": "小狐狸丸半开玩笑地说道，同时摇晃着屁股，蜜穴流出大量爱$n液。她那挑逗男人心的动作，让我的腰部自然地加快了速度。",
    "ひゃぅぅっ……！　んっ、あぁあっ、くぅぅんっ……！$nあなたの……す、すごく、こすれて……$nんっ……んんんっ……！": "呀呜……！嗯、啊啊啊、咕嗯……！你……好、好激烈……嗯$n……嗯嗯嗯……！",
    "ぐちゅぐちゅと水音を立てながらかき回すと、$n小狐丸は押し殺したような喘ぎを漏らす。": "我发出咕啾咕啾的水声，不断抽插，小狐狸丸发出压抑的喘息$n声。",
    "遠慮しなくていいと声をかけるが、$n彼女は手を握りしめながら小さく首を横に振った。": "我叫她不用忍耐，但她握紧双手，轻轻摇了摇头。",
    "だ、ダメです、ってぇ……。$n……き、気持ちよく、なりすぎると……$nおかしく……なっちゃいます、からぁ……！": "不、不行……！$n……太、太舒服的话……会变得……很奇怪……！",
    "彼女はしきりに振り返って、$nこちらをちらちら気にする様子を見せている。": "她频频回头，不断偷瞄我。",
    "自分のことは気にしなくていい。$n小狐丸がどんなに乱れても、$n自分の思いが変わることは決してない。": "你不用在意我。不管小狐狸丸多么放荡，我的心意都不会改变$n。",
    "んんっ、で、でもっ……！$nああ、あぁあっ！　こ、これ以上、はぁっ……！": "嗯嗯、可、可是……！$n啊啊、啊啊啊！再、再这样下去的话……！",
    "ひくひくと快楽に悶えながら小狐丸が$n腰をきゅうっと上げ、尻尾の先が胸元をくすぐる。": "小狐狸丸一边因快感而扭动，一边抬起腰部，尾巴尖端搔弄着$n我的胸口。",
    "ぺちぺちと拒絶するようにこちらの体を叩く$n尻尾を、何の気なしに軽く掴むと――": "她不断拍打我的身体，像是在拒绝我。我随意地抓住她的尾巴$n——",
    "きゃうぅっ！？$nはにゃ、そ、それっ、ひゃうぅっ……！！": "呀呜！？$n放、放开、那个、呀呜……！！",
    "小狐丸の全身がびくんと震えると同時に、$nじゅぷっと愛液が溢れて深くまで肉棒が刺さる。": "小狐狸丸全身颤抖，同时爱液大量涌出，肉棒深深刺入。",
    "あっ、ひゃわぁっ……だ、ダメぇ……！$nひ、引っ張られると……へ、変な感じ、にぃっ！": "啊、呀哇……不、不行……！$n被、被拉扯的话……感、感觉好奇怪！",
    "きつく締まっていた彼女の膣内は、$n尻尾を撫でさするたびに熱くとろけて、$n肉棒をずぶずぶと奥まで咥えこんでいく。": "她的小穴紧紧夹住肉棒，每次抚摸尾巴，小穴就会变得火热，$n将肉棒吞没至深处。",
    "あぁん、あ、あぁっ！　し、尻尾が、敏感にぃっ……！$nふ、普段はっ、平気、なのにぃ……ど、どうして……！": "啊啊、啊、啊啊！尾、尾巴、好敏感……！$n平、平常明明、没事的……为、为什么……！",
    "ぽたぽたと愛液を垂らして小狐丸が甘い声を上げる。$nそんなに気持ちいいのならもっと良くなってほしい。$n尻尾の根元から撫で上げて、そのまま軽く引っ張る。": "小狐狸丸娇喘连连，爱液不断滴落。如果她这么舒服的话，我$n希望她能更舒服。我从尾巴根部抚摸至前端，然后轻轻拉扯。",
    "はひゃ、あ、だめっ、い、今、引っ張られたら――": "哈呀、啊、不行、现、现在、拉的话——",
    "ひゃうぅぅっ……！！$nひゃわぁ、はふぅぅぅんっ……！": "呀呜呜呜……！！$n呀哇、哈呼呜呜呜……！",
    "彼女の最奥が開ききって、$n亀頭を丸ごとぱっくりと包み込んだ。$nじゅわっと湧き出た蜜が淫口から滴る。": "她的小穴深处完全张开，将整根龟头吞没。从淫穴中涌出的蜜$n汁滴落。",
    "ひ、引っ張らないで、って、言ったのにぃ、あぁん！$n危うく、い、イッちゃう、ところでした……！": "我、我都说、不要拉了、啊啊！$n差点、就、泄了……！",
    "ぴくぴくと余韻で身震いしながら、$n小狐丸がうらめしそうな目を向けてくる。": "小狐狸丸因余韵而颤抖，用怨恨的眼神看着我。",
    "すまなかった……。$n毛並みがあまりにもなめらかで、$nもふもふした手触りが癖になってしまった……。": "抱歉……$n你的毛皮太滑顺了，$n摸起来毛茸茸的，让我上瘾了……",
    "うっ、そ、そんなに、好きっ、なら……$n私の尻尾っ、好きなだけしても、いいですけど……": "呜、你、你这么、喜欢的话……$n我的尾巴、随你、怎么玩都、可以……",
    "で、でもっ、ん、くふっ、イ、イク時は、んんっ、$n一緒が、一緒がいいですっ……！$nあなた、専用のに、たくさん出して、ください……っ！": "可、可是、嗯、咕呼、泄、泄的时候、嗯嗯、$n一起、一起比较好……！$n请在我的、专用小穴里、射出、很多很多……！",
    "恥ずかしそうに目を伏せながら、$n膣内はきゅぅっと甘えてくる。$nそんな風にされてこちらも昂らないわけがない。": "她害羞地垂下眼眸，阴道内紧紧缠住我的肉棒。她这么热情，$n我当然也兴奋起来了。",
    "ぴんと立った尻尾を軽く引っ張るように撫でながら、$n熱くぬめる膣襞を肉棒でこすり上げていく。$n最奥に何度も触れるたび、彼女の嬌声が大きくなる。": "我轻轻拉扯她竖起的尾巴，同时用肉棒摩擦她湿热的肉壁。每$n当我顶到最深处，她就发出高亢的娇喘。",
    "はぁあっ、ひゃうぅぅ、ひゃあぁあんっ！$nあぁっ、も、もうっ、だめっ、あぅう、ひぅうんっ！": "哈啊啊、呀呜呜呜、呀啊啊啊！啊啊、已、已经、不行了、啊$n呜、呀呜呜！",
    "彼女の芯にくすぶった熱が集まり、$n下りてきた子宮の口が竿先に吸い付いてくる。": "她体内蓄积的热气逐渐集中，降下的子宫口吸住我的龟头。",
    "いよいよ高まってきた射精感に急かされて、$n尻尾の付け根をしごきながら膣奥をこね回す。": "射精冲动越来越强烈，我一边摩擦她尾巴的根部，一边搅动她$n的阴道深处。",
    "あふぅ、ひゃあ、あぅう、ひゃあぁあんっ！$nあっ、ひぅっ、ひぁっ――あぁあぁぁっ！！": "啊呼、呀啊、啊呜、呀啊啊啊！啊、呀呜、呀啊——啊啊啊啊$n啊！！",
    "膣全体がきゅぅっと窄まって肉棒を搾り上げる。$n迸った白濁液が彼女の胎内を染め上げて、$n脈動する子宮に飲み込まれていく。": "她的阴道一缩，榨取我的肉棒。喷涌而出的白浊液染满她的子$n宫，被不断脉动的子宫所吞没。",
    "膣内の激しい律動が次第に引いていって、$n吐精しきった陰茎をゆっくり引き抜くと、$n彼女はお尻をぴくりと震わせて大きく息をついた。": "阴道激烈的律动逐渐平息，我缓缓拔出射精完毕的阴茎，她颤$n抖着屁股，大口喘气。",
    "はぅう……はぁ……まだ、尻尾のところ……$nじんじんしてます……あぁん……": "哈呜……哈啊……尾巴那边……还在隐隐作痛……啊啊……",
    "絶頂の余韻が残っているのか、尻尾の毛は逆立って$n秘唇はひくひく開閉して白い液を垂らしている。$nこれで自分の気持ちは伝わっただろうか？": "她似乎还沉浸在高潮的余韵中，尾巴的毛倒竖着，秘唇一开一$n合地滴落白浊液。这样她能明白我的心意了吗？",
    "そうですね……えへへ……。$nすごくいっぱい、してもらっちゃいました……けど……": "是啊……嘿嘿嘿……你射了好多好多出来……可是……",
    "なんというか……まだ、足りない気がします……。$nもーっと、愛してほしいな……なーんて……": "该怎么说呢……好像还不够……希望你……能再多爱我一点…$n…",
    "もじもじとこちらを見つめながら尻尾を揺らす小狐丸。$nその腰元を軽く撫でると、嬉しそうな声を出して$n新たな蜜を溢れさせてくる。": "小狐狸扭扭捏捏地看着我，尾巴摇来摇去。我轻轻抚摸她的腰$n，她发出开心的叫声，新的蜜汁溢了出来。",
    "小狐丸との楽しい一日は、$nまだまだ終わらなそうである……。": "和小狐狸的快乐时光似乎还不会结束……"
}