{
    "――エリザとよく町を散策する$nようになってしばらく。": "——自从我跟伊莉莎经常一起在镇上散步之后，已经过了一段$n时间。",
    "エリザ": "伊莉莎",
    "すごい……$nこれ、とっくの昔に絶版になったのに……": "好厉害……这明明是很久以前就绝版的书……",
    "はぁ……よかった、今日は来れて": "呼……太好了，今天有来真是太好了。",
    "市で見つけた、掘り出し物の蓄音盤を胸に抱くエリザ。$n彼女と行動を共にするようになって、彼女の$n表情や仕草の細かな変化にも気づくようになった。": "伊莉莎将今天在市集找到的珍品——留声机抱在胸前。自从跟$n她一起行动之后，我开始能注意到她细微的表情变化与动作。",
    "一見無表情に見えるが、$n彼女は今、猛烈にご満悦である。": "虽然乍看之下面无表情，但她现在非常开心。",
    "ねえ、あっちの方にも行ってみない？$nもう少し回りたい": "欸，要不要去那边看看？我想再逛一下。",
    "……ん？　これ……": "……嗯？这是……",
    "一枚の蓄音盤を手に取るエリザ。$nその目は、盤の外装に釘付けになっていた。": "伊莉莎拿起一张留声机的碟片，眼睛直盯着碟片的外包装。",
    "そこに描かれていたのは、$n血痕と思しき、深紅の雫の跡……。": "上面画着疑似血迹的深红色水滴……",
    "…………": "…………",
    "あ……": "啊……",
    "傍らに自分がいることに気づくと、$nエリザはこちらを見上げてきた。$n熱を帯びた、物欲しげな視線にどきりとしてしまう。": "当她发现我站在旁边时，立刻抬头望向我。她那充满热切渴望$n的眼神，让我吓了一跳。",
    "……ねぇ、<name></name>……": "……呐，<name></name>……",
    "……ダメだ。": "……不行。",
    "ちょっとだけ……": "一下下就好……",
    "…………ダメ。": "…………不行。",
    "恨みがましい目を向けてくるエリザ……。$n仕方なく、彼女に手を引かれるまま、$n人目を避けて路地裏へ入った。": "艾莉莎用充满怨恨的眼神看着我……我只好被她拉着，避开众$n人的目光，走进小巷里。",
    "かぷっ……": "喀噗……",
    "こちらの人差し指をくわえ、牙を立てる。$nわずかながら血が吸われていく感触が$n伝わってくる……。": "她咬住我的食指，露出尖牙。虽然只有一点点，但我感觉到血$n被吸走了……",
    "アンナ": "安娜",
    "吸いすぎ禁止！！$nせめて指先からちょっとにしなさい！": "禁止吸太多！！$n至少从指尖吸一点就好！",
    "とアンナにお叱りを受けてから、エリザは$nこうして指先から少量の血を吸うに留めている。$nだが、少し物足りなさそうだ。": "被安娜骂过后，艾莉莎就只从指尖吸一点血。但似乎还是不太$n够。",
    "はふ……はぁっ……れろ……ちゅう……": "哈呼……哈啊……舔……啾……",
    "わずかな血を余さず味わおうとしているのか、$n彼女の舌がこちらの指先を這い回り、$nゾクゾクと背筋に快感が走る。": "她似乎想把仅有的血全部品尝，舌头在我的指尖爬来爬去，让$n我背脊窜过快感。",
    "……んっ……やっぱり足りない……。$n身体……中途半端に、熱くて……苦しい……": "……嗯……果然不够……身体……热得不上不下……好难受…$n…",
    "自らの熱を必死に抑えようとするように、$nエリザはこちらにしがみついてくる。": "艾莉莎紧抓着我，似乎想拼命压抑自己的热度。",
    "彼女の鼓動が伝わってきて、こちらの鼓動も速くなる。$nその熱を、昂りを、触れ合った肌越しにうつされたかの$nように、こちらもじれったさが募っていく。": "她的心跳传了过来，让我的心跳也跟着加速。她的热度、亢奋$n，仿佛透过相触的肌肤传来，让我也逐渐难耐。",
    "あっ……": "啊……",
    "彼女の視線の先にあるのは、こちらの下半身……。$nその変化が、密着していた彼女にも知れてしまった。$nすぐさま謝るが、彼女は……。": "她的视线前方，是我的下半身……她也察觉了那个变化。我立$n刻道歉，但她……",
    "ううん。むしろ嬉しい。これ……私で、その……$n興奮してるって……こと……だもんね……。$n同じ気持ちって分かったから、だから……": "不，我反而很高兴。因为……这表示……你对我……感到兴奋$n……对吧……？因为知道彼此有同样的心情，所以……",
    "もっと満たされること……しよっか？": "就让我们……更满足彼此吧？",
    "エリザの言葉が、羞恥や倫理……$n諸々の枷を取り払った。おあつらえ向きに$nすぐそばにあった連れ込み宿に、部屋を取る。": "艾莉莎的话，解除了羞耻和伦理……以及其他诸多枷锁。我们$n正好就在附近找到一间宾馆，于是订了房间。",
    "血と肌で互いに煽りあい、$nじれったさはもう限界を迎えていた。$n扉を開く間ももどかしく、二人で部屋にもつれ込み――": "血和肌肤互相挑逗，让彼此的焦躁到达极限。我们迫不及待地$n打开门，一起进入房间——",
    "きゃっ！": "呀！",
    "衝動のままに、彼女を押し倒す。$nそして、かろうじて残っていた理性で、$n後ろ手に扉を閉めた……。": "我冲动地推倒她。然后，用仅存的理性反手关上门……",
    "う、急に押し倒してくるなんて……ん、んんっ……": "突、突然就推倒我……嗯、嗯嗯……",
    "そのまま乱暴な手付きで服を脱がすが、$n彼女は困ったような表情を浮かべている。$nそんな姿に熱くなっていた頭が冷静さを取り戻す。": "我粗鲁地脱下她的衣服，她露出困扰的表情。看到她这样，我$n发热的脑袋恢复了冷静。",
    "逸りすぎたかもしれない。$nそう思い体を起こそうとした矢先、$n手袋に包まれた指先が頬に触れ、そして――": "我可能太急躁了。我这么想着，正要起身时，她用戴着手套的$n手指摸了我的脸颊，然后——",
    "――ちゅっ。ん、んんっ……$nはぁ……キスって、好き……。$nもう一回、していい？　ほら――ん、ちゅう": "——啾。嗯、嗯嗯……啊……我喜欢接吻……可以再亲一次吗$n？来——嗯、啾。",
    "彼女の興奮したような吐息と声が耳に心地良く、$n柔らかな唇の感触が何度も押し付けられる。": "她兴奋的喘息和声音，听起来很舒服，柔软的嘴唇也不断贴上$n来。",
    "ぷはっ、はぁはぁ……ふふ、とろけちゃいそう……。$nこのままもっと、あなたととろけること、したい……": "噗哈、哈啊哈啊……呵呵，好像要融化了……我想和你一起融$n化……",
    "そんな言葉を聞いて、硬くなった肉棒を$n彼女の中心に押し当てた。": "听到她这么说，我将变硬的肉棒抵在她的中心。",
    "はぅぅぅぅ……っ！　んはぁっ、入って、くる……$n熱いのが、膣内に……んんっ、ふあぁ……！": "哈呜呜呜呜……！嗯哈啊、进来了……热热的、进到阴道里…$n…嗯嗯、呼啊啊……！",
    "先端に感じたわずかな抵抗感。$nそれを掻き分けて入っていくと、薄らと濡れた$n秘肉の壁がきつく押し寄せてきた。": "前端感受到些许的抵抗感。拨开那道障碍进入之后，湿润的肉$n壁紧紧贴了上来。",
    "んんっ、はぁ、はっ……はっきり、感じる……$nあなたの、鼓動が……トクントクンって刻んでる……": "嗯嗯、哈啊、哈……可以清楚地感觉到……你的心跳……噗通$n噗通地跳着……",
    "眉根を寄せて、エリザが体を小刻みに震わせる。$nその姿を見て、慣れるまで待とうと動きを止めた。": "伊莉莎皱起眉头，身体微微颤抖。看到她这个样子，我停下动$n作，等待她习惯。",
    "ふぅ、んっ……$n私は、大丈夫だから、来て……$nうぅん、来て、ほしい……": "呼、嗯……我、没事的，来吧……嗯嗯、来吧……",
    "潤んだ瞳で見つめてくるエリザに魅了されて、$n自分の体は自然と、彼女を求めて動き出していた。": "伊莉莎湿润的眼眸注视着我，我被她迷住，身体自然地动了起$n来，渴求着她。",
    "んっ、あぁっ！　お腹の中っ、ひゃっ、ん……！$nジンジン、痺れて……熱いのが、擦れてる……": "嗯、啊啊！肚子里、呀、嗯……！酥麻、麻痹……热热的、摩$n擦着……",
    "腰を揺らすほどに愛液が掻き混ぜられる音が響き、$n彼女の喘ぎ声も相まって、興奮が止まらなくなる。": "爱液被搅拌的声音大到腰部会跟着摇晃，再加上她的娇喘声，$n让我兴奋得停不下来。",
    "ふあぁぁっ……ん、やぁっ……$n奥に、擦れて、んんっ……痛いのが、消えていくっ……": "呼啊啊啊……嗯、呀啊……在里面、摩擦、嗯嗯……疼痛、渐$n渐消失了……",
    "体の変化に戸惑っているようなエリザの様子に、$n心配になって大丈夫なのかと声を掛ける。": "伊莉莎似乎对身体的变化感到困惑，我担心地问她还好吗？",
    "へ、平気……むしろ、すごく、いいっ……$nあなたの血を吸った時みたいに、体が火照るの……$nココから、トロトロ、溢れてくる……": "没、没事……不如说、非常、舒服……和吸你的血时一样、身$n体发烫……从这里、流出、粘稠的液体……",
    "その言葉通り、彼女の体は興奮から朱色に染まり、$n唾液に濡れる唇からも熱い吐息が漏れる。": "正如她所说，她的身体因为兴奋而染成朱红色，被唾液沾湿的$n嘴唇也吐出炙热的气息。",
    "気が付くと、自分の視線はその艶めかしく動く$nエリザの唇に釘付けになっていた。先程味わった$n柔らかい感触を求めて、唇を重ねた。": "回过神来，我的视线已经盯着伊莉莎艳丽的嘴唇。我寻求刚才$n品尝过的柔软触感，和她嘴唇重叠。",
    "んちゅっ……はふっ、ちゅっ……ぷはっ……$nキス、好きなの？　もっと、する……？$nふふっ、ほら……ちゅっ、んむっ……れろっ……": "嗯啾……哈呼、啾……噗哈……喜欢、接吻吗？还要、继续吗$n……？呵呵、来……啾、嗯呜……舔……",
    "一回目よりも唇を強く押し付けて、$nエリザの口内で激しく舌を絡め合う。$n濃密な唾液の味と快感に脳内がとろけそうになる。": "嘴唇比第一次更用力地贴上来，在伊莉莎的嘴里激烈地缠绕舌$n头。浓密的唾液味道和快感让大脑快要融化。",
    "その時、こちらの首に回されていたエリザの手に$n力が入り、彼女の方に体が大きく引き寄せられた。": "这时，伊莉莎环住我脖子的手加强力道，身体被用力拉向她。",
    "ふわあぁんっ……！　こっちも、動かして……$nこの、大きいので、もっと、奥まで……来て……！": "呼哇啊啊……！这边也要、动……用、这个、大大的、插到、$n更里面……！",
    "彼女自身も腰を動かし、肉棒が吸い込まれていく。$n深い場所に先端が擦れるほどに、$n膣内に愛液が溢れて、心地良い締め付けを感じる。": "她也主动扭腰，让肉棒被阴道紧紧吸住。前端在深处摩擦，阴$n道内溢出爱液，肉壁也舒服地缠绕上来。",
    "この状態でキスをしたら、どれほど気持ち良いだろう。$nさっきの感触が忘れられず、再び顔を近づけていく。": "在这种状态下接吻，会有多舒服呢？我忘不了刚才的触感，再$n度把脸凑过去。",
    "そんなに、キスが良かった……？$n何度もしたくなっちゃうくらい……好きなの……？": "接吻有那么舒服吗……？喜欢到……想一再品尝……？",
    "彼女の問いに頷き、再び$nエリザの唇を味わおうと寄せた顔の前に、$n彼女の細い指が立てられ、遮られた。": "我点头回应她的问题，再度凑过去要品尝伊莉莎的嘴唇，但她$n纤细的手指挡在面前。",
    "ふふっ、今はお預け……。私、もっと動いてほしい……$n気持ち良いところ、たくさん擦って……。$nそうしたら、たくさんキスしよ……？": "呵呵，现在不行……我想要你多动一动……多摩擦、舒服的地$n方……然后，再接吻……",
    "そのままエリザは、脚をより大きく開いて、$nこちらが挿入しやすいように腰を浮かせてきた。": "伊莉莎双腿张得更开，腰部抬高，让我更容易插入。",
    "エリザと唇を交わしたい一心で、$n動きやすい体勢を作った彼女の膣内を$n肉棒で強く打ち付ける。": "我一心只想和伊莉莎接吻，她摆出方便我动作的姿势，我用肉$n棒用力顶着她的阴道。",
    "ひゃぅっ！　あはぁっ、くぅんっ……！$nそう、そのまま、来て、もっと奥まで……$n私の体に、あなたの形を、刻み付けてっ……！": "呀呜！啊哈、咕……！对，就这样，来吧，插到更里面……把$n你的形状，刻在我的身体上……！",
    "激しい衝動に突き動かされるままに腰を振り、$n彼女の体が浮くほど強く、膣内を突き上げていく。": "我任凭激烈的冲动摆布，扭腰抽插，用力到她身体都浮起来。",
    "はぅぅ、ん、あぁっ！　そ、そこっ、はぁんっ、$nす、すごくっ、敏感に、んっ、だ、だめ、$nくちゅくちゅ、溢れてきて、止まらないっ……！": "哈呜、嗯、啊啊！那、那里、哈啊、好、好敏感、嗯、不、不$n行、咕啾咕啾、溢出来、停不下来……！",
    "あうっ、ふあぁっ……はぁっ！　んんっ！$n深いところに、あなたのが、コツコツ当たってぇ……$nんくっ、い、一番奥に――はぅぅぅぅんっ！": "啊呜、呼啊……哈啊！嗯嗯！$n你顶到、最里面了……$n嗯呜、最、最里面——哈呜呜呜呜！",
    "ひときわ大きなエリザの嬌声が上がると同時に、$n膣内が大きく震えて、痛いほどに締め付けてきた。": "伊莉莎发出特别大声的娇喘，同时，$n阴道剧烈颤抖，紧缩到发疼。",
    "はぁはぁっ、んっ、軽く、イっちゃった、みたい……。$nまだ物足りないけど、でも、気持ちよかった……。$nだからこれは、お礼ね――ちゅっ……": "哈啊哈啊、嗯、好像、稍微、高潮了……$n虽然还不满足，但是、好舒服……$n所以、这是回礼——啾……",
    "エリザの唇が触れる。すると、$nこちらの閉じた口を押し広げるように$n舌が入り込み、こちらの舌と重なり合う。": "伊莉莎的嘴唇碰上来。然后，$n舌头挤开我闭上的嘴巴，和我的舌头重合。",
    "彼女の優しく甘い唾液が口内に広がった。$nその甘美さに思考の一切をとろかされ、$nもっと欲しいと昂ってしまう。": "她温柔甜美的唾液在口中扩散。$n甜美的滋味融化了所有思考，$n我想要更多，兴奋起来。",
    "ん、ちゅっ……ん、あむっ、ちゅうぅっ……はぁっ……$n私の、唾液……そんなに好きなの……？　ふふ、なら、$nたくさん吸わせてあげる――ちゅ、ちゅう、あむ……": "嗯、啾……嗯、啊呣、啾……哈啊……$n我的、唾液……那么喜欢吗……？呵呵，那么、$n让你吸个够——啾、啾、啊呣……",
    "幾度も唇を重ね合わせた後、唇が離れると、$n余韻のようにつーっと糸が引いていた。": "嘴唇重合好几次后，嘴唇分开，$n唾液拉出丝线，仿佛余韵。",
    "ぷはぁっ……はぁはぁ、ねぇ、$n吸血鬼の気持ち、分かった……？　あなたが$nキスを欲しがったように、私もあなたが欲しいの": "噗哈……哈啊哈啊，欸，$n吸血鬼的心情，懂了吗……？就像你想要$n接吻，我也想要你。",
    "だから……真っ白になるくらい、私を染め上げて……$nあなたに、もっと、いっぱい……してほしい……": "所以……把我染成一片空白……$n想要、更多、更多……",
    "見つめてくる瞳に吸い込まれるように、$n自分の体も、彼女の感触を求めて激しく動き出す。": "仿佛被注视的眼眸吸入，$n我的身体也激烈活动，寻求她的触感。",
    "はうぅぅんっ！　くぅぅん、あぁっ……！$nもっとぉ……奥に、きてっ……ひゃっ、あぁっ……！": "哈呜呜呜！呜呜、啊啊……！$n再来……插进来……呀、啊啊……！",
    "一度達して敏感になっていたエリザの膣内は、$n突き上げるたびに全体を震わせて愛液を滴らせる。": "伊莉莎的阴道因为高潮而变得敏感，$n每次往上顶，她都会全身颤抖，爱液滴落。",
    "一度、イったぐらいじゃ……ふあぁっ……！$n足りないっ……あなたのが、ほしいっ……！$nココに、たくさん、出してほしいっ……！": "一次、高潮……呼啊啊……！$n不够……我想要、你的……！$n想要、在这里、射出来……！",
    "潮吹きを見せつけるかのように、彼女自身も$n腰を大きく振って更なる快感を求め続ける。": "她自己也$n大幅扭腰，仿佛要展现潮吹，追求更多快感。",
    "はあぁっ、んんっ……！　すごい、あぁっ……んっ！$n敏感なところ、あなたのが、擦れてっ、ふあぁっ！": "哈啊啊、嗯嗯……！好厉害、啊啊……嗯！$n你摩擦到、我敏感的地方、呼啊啊！",
    "エリザの体が何度も跳ねる。$nその度に、柔らかくなった秘所にきつく締め上げられ、$n息が詰まりそうなほどの快感を覚える。": "伊莉莎的身体一次次弹起。$n每次都会被变软的秘处紧紧夹住，$n感受到仿佛要窒息的快感。",
    "ふぁんっ！　あぁ……こんなの、知っちゃったら……$n私、戻れない……ひゃあっ、ふあぁっ……！$nもう、あなたから、離れられないっ……！": "呼啊！啊啊……这种感觉、一旦知道……$n就回不去了……呀啊、呼啊啊……！$n已经、离不开你了……！",
    "普段は冷静なエリザが、あられもなく喘ぎ、$nいやらしく腰を揺らして自分を求めてくる。": "平时冷静的伊莉莎，淫荡地喘息，$n下流地扭腰，渴求着我。",
    "その痴態を間近で見て、$n止めようがないほどの興奮を感じてしまう。": "近距离看着她淫乱的模样，$n我感受到无法停止的兴奋。",
    "ふあぁぁっ、くぅぅんっ……！　キちゃうっ……$n今までより、大きいの……クる……んあぁっ！": "呼啊啊啊、呜呜……！要来了……$n比至今、更强烈的……要来了……嗯啊啊！",
    "絶頂を続ける膣内を擦り上げているうちに、$n彼女の体が小刻みに震え、奥に引き込まれていく。": "我摩擦着持续高潮的阴道，伊莉莎的身体微微颤抖，被我顶到$n深处。",
    "はあぁっ……一緒に、あなたと、一緒に……$nひゃっ、ふぁっ……あっ、んっ……んんんぅぅっ！！": "哈啊啊……和你、一起、高潮……$n呀、呼啊……啊、嗯……嗯嗯嗯呜呜！！",
    "どちらからともなく唇を強く重ね合い、吸い上げる。$n同時に、肉棒を彼女の大切な場所を潰す勢いで$n押し込んだ。": "我们嘴唇交叠，互相吸吮。$n同时，肉棒以要压扁她重要部位的力道，$n顶了进去。",
    "っ、ふぁあああああああああああっっ！！": "呼啊啊啊啊啊啊啊啊啊啊啊啊！！",
    "エリザの甲高い嬌声を聞きながら、自分の昂りを$n全て吐き出すようにして奥に精液を叩きつけていく。": "我听着伊莉莎高亢的娇喘，将自己的亢奋$n全部倾泻而出，将精液射进深处。",
    "長い絶頂と射精の後、エリザと自分はしばらく$n動くこともできず、堅い床の上で抱き合っていた。": "漫长的高潮和射精后，我和伊莉莎暂时无法动弹，在坚硬的地$n板上互相拥抱。",
    "ねぇ、ベッドに、行こっか……？$n寝るにしても……続きをするにしても……": "欸，我们去床上吧……？$n不管是睡觉……还是继续……",
    "押し倒してしまったことを思い出して謝ろうとするが、$nその言葉はエリザの指で押し留められた。": "我想起自己推倒她，正要道歉，$n伊莉莎却用手指阻止了我。",
    "大丈夫……怒ってない……。$nだって、私も、我慢できなかったから……": "没关系……我没有生气……$n因为，我也忍不住了……",
    "エリザの瞳が怪しく光っていることに気づく。$n初めて彼女に吸血された時とまったく同じ眼差しだ。$nまたカラカラにならないよう祈る事しかできなかった。": "我注意到伊莉莎的眼中闪烁着诡异的光芒。$n和她第一次吸我的血时，是完全相同的眼神。$n我只能祈祷自己不会再次变得口干舌燥。"
}