{
    "――地天を信仰する村での一件の後。": "——在信仰地天的村子发生那件事之后。",
    "地天にはあの地震が体重によるものでは$nないことを伝えた。これによって地天は$n晴れて減量の必要はなくなったわけだが……。": "我告诉地天那场地震不是她的体重造成的。如此一来，地天就$n正式地不需要减重了……",
    "地天": "地天",
    "おい、いつまで待たせる。$nこれからマガツヒ退治に向かうのだろう？$n私も連れていけ": "喂，你要让我等到什么时候？$n你接下来不是要去消灭祸祟之日吗？$n也带我一起去。",
    "なぜか地天はこれまで通り、$nマガツヒ退治を手伝ってくれているのだった。": "不知为何，地天还是跟以前一样，帮忙消灭祸祟之日。",
    "まぁ、地震が龍脈の活性化によるものと$n分かったからといって……": "算了，就算知道地震是龙脉活性化造成的……",
    "地天はうつむきながら$n自らの腹をぷにぷにと掴んでいた……。": "地天低着头，捏了捏自己的肚子……",
    "ここの肉がなくなるわけではない……": "这里的肉也不会消失……",
    "減量のためには、お前の手伝いをするのが$n一番だと思ってな": "为了减重，我想说帮你是最有效率的。",
    "たしかに健康のためには$n運動しておくに越したことはないだろう。$nマガツヒ退治である必要があるかは分からないが。": "为了健康，确实没有比运动更好的方法。虽然不知道有没有消$n灭祸祟之日的必要。",
    "健康のため、か……？": "为了健康，是吗……？",
    "地天は、なぜか不満そうな目で$nこちらを見つめてきた……。$n何が言いたいのだろう。": "地天不知为何，以不满的眼神注视着$n我……。$n她到底想说什么呢？",
    "ちなみに、一般的な意見として$n男というものは痩せている女と肉付きのいい女……$nどちらの方がいいものなのだ？": "顺带一提，就一般的意见来说……$n男人究竟是喜欢瘦的女性，还是喜欢丰满的女性呢？",
    "……？　そんなことを聞いて何を……？": "……？问这种事有什么意义……？",
    "な、何でもいいだろう！　$nいいからさっさと答えろ！　どっちが好きなんだ……！": "有、有什么关系！$n总之快点回答我！你喜欢哪一种……！",
    "答えるのが難しいが、自分としては……": "虽然很难回答，但就我个人来说……",
    "待った……！": "等等……！",
    "や、やっぱり……聞きたくない。$nも、もし細い女の方が好みだと答えられたら……$n立ち直れないような気がする": "果、果然……还是不想听。$n要、要是他回答喜欢瘦的女性……$n我可能会一蹶不振。",
    "そう言って地天はフラフラと$nその場を立ち去ってしまった。$n……一体どうしたというのだろうか。": "说完，地天摇摇晃晃地离开了。$n……她到底是怎么了？",
    "んんぅ……もっと押せ……。$n身体がほぐれないだろう……！": "嗯嗯……再用力一点……。$n身体没办法放松啊……！",
    "――翌日。$nこの日は『一日十分で痩せる柔軟運動』というものを$n調べてきた地天に付き合い、彼女の背中を押していた。": "——隔天。$n这天我陪调查了『一天十分钟就能瘦下来的柔软运动』的地天，推着她的背。",
    "どうせ男なんてみんな細い女の方が好きなんだ……。$nさっさと痩せないと、私は……": "反正男人全喜欢苗条的女性……。$n不快点瘦下来的话，我……",
    "しかも、先程からずっと何かしら呟いているのだが、$n声が小さすぎてよく聞こえないのである。$n人を呪う呪詛のたぐいでなければよいが……。": "而且她从刚才开始就一直喃喃自语，$n但声音太小听不清楚。希望不是在诅咒别人……",
    "んっぅっ……くっ……はぁ……$nふぅ……んんんぅ……": "嗯唔……咕……哈啊……$n呼……嗯嗯嗯……",
    "彼女は背中を押されるたびに、苦しそうな声を上げる。$nしかし、自分にはそれが悩ましいものに$n聞こえてしまっていた。": "每当她被推着背部，就会发出痛苦的声音。$n不过，那听在我耳里是令人烦恼的声音。",
    "彼女がそんなつもりではないのは承知の上だが、$n自分も男である。目の前でこのような声を出されては$n反応に困ってしまうのも仕方のないことだ。": "虽然知道她没有那个意思，但我也是男人。眼前发出这种声音$n，会不知该如何反应也是没办法的事。",
    "問題はそれだけではない。それこそ、$n彼女が是正しようとしている身体のことだ。$n指に触れる柔らかな、その感触……。": "问题不只如此。正是她想要矫正的身体。手指触碰到的柔软触$n感……",
    "ふぁ……んんぅっ……っくぅっ……はぁ……": "呼啊……嗯嗯……咕……哈啊……",
    "身体を折り曲げる時にプニリとはみ出る肉でさえ、$n瑞々しく、きめ細やかな柔らかさを主張してくる。": "就连身体弯曲时挤出来的肉，都水嫩地主张着细致的柔软。",
    "彼女は「肉付きのいい女は好きか」と$n聞いていたが、これを目の前で見せられて$n反応しない男がいるというなら見てみたいほどだ。": "她问过「你喜欢有肉的女性吗」，但眼前出现这种景象，要是$n有男人没有反应，我还真想看看。",
    "……？　どうした。$nもっと身体を密着させて押して……": "……？怎么了？$n把身体贴得更紧一点……",
    "あっ……": "啊……",
    "そしてそれは、自分の身体にも$n如実に変化をもたらしてしまったらしい。$nこちらの下半身を見て、地天が頬を赤らめていた。": "而这样的行为，似乎也如实反映在自己的身体上。$n看着我的下半身，地天的脸颊泛起红晕。",
    "お、お前……こんな……丸い身体を前にして……$n興奮するなんてどうかしているぞ……！": "你、你……面对……这么圆滚滚的身体……$n居然还会兴奋，你是不是有毛病啊……！",
    "……そんなことはない。地天の身体を$n間近で見れば、誰だってきっとこうなると思う。$nそれほど地天の身体は魅力的だ。": "……没这回事。只要在近距离看到地天的身体，我想任谁都会变成这样。$n地天的身体就是如此充满魅力。",
    "う、嘘だ……": "骗、骗人……",
    "その……素のままの私の身体を見たら、$n絶対にイヤになるに決まっている……": "那个……看到我最真实的身体，$n你绝对会感到厌恶……",
    "イヤになったりなどしない……と$n彼女の目を見て言うと……$n地天はうっと息を詰まらせて、うつむいた。": "我才不会感到厌恶……我看着她的眼睛这么说……$n地天顿时倒抽一口气，低下头去。",
    "じゃ、じゃあ……": "那、那么……",
    "そのまま、きゅっとこちらの袖を引いてくる。": "她就这样拉了拉我的袖子。",
    "頬を赤らめ、目を潤ませたまま視線を外す彼女に、$n自分はまたも胸を高鳴らせてしまった。": "她红着脸，湿润的眼睛移开视线，让$n我再次心跳加速。",
    "本当にイヤになったりしないか、$n実際に見て……確かめて、くれ……": "真的不会讨厌吗？$n实际看看……确认一下……",
    "彼女の言葉の意味を……$n自分はきちんと理解できた……はずだ。": "她话里的意思……$n我应该……能理解。",
    "んんぅっ……はぁ……。$nんっ……くぅ……": "嗯嗯……哈啊……嗯……咕……",
    "……なぜならば、頷き、彼女の着物に手をかけ、$nそのまま彼女の身体に触れてしまったが……": "……因为，我点头，把手放在她的和服上，直接触碰她的身体$n……",
    "はぅっ……くっ……んんっ……": "哈呜……咕……嗯嗯……",
    "地天はそれに抵抗することなく、$n柔軟をしている時以上に甘い吐息を漏らすだけ$nだったのだから。": "地天没有抵抗，只是发出比做柔软体操时更甜美的呼吸声。",
    "んく……はぁ……ああ……。$nもっと……": "嗯咕……哈啊……啊啊……还要……",
    "そんな彼女の要望通り、$nその抱き心地のいい身体を抱きしめたのだった……。": "我按照她的要求，抱紧她那抱起来很舒服的身体……",
    "ほ、本当に誰も来ないんだろうな……？$nこのような姿を晒しているところなど、$n誰かに見られでもしたら……": "真、真的不会有人来吧……？如果这副模样，被谁看到了……",
    "地天は不安げに目を泳がせながら、$n胸と腹を隠すように手をさまよわせている。": "地天不安地游移视线，手在胸前和腹部游移不定。",
    "見るからに触り心地のよさそうな肉付きに、$n思わず生唾を飲み、揉みたいと口走ってしまった。": "看着那摸起来似乎很舒服的肉感，我不禁咽了口口水，脱口说$n出想揉。",
    "も、揉むって、お前、腹はダメだぞ！？$n胸の方なら、まぁ……少しだけなら……": "揉、揉什么啊，你这家伙，肚子可不行哦！？胸部的话，嗯…$n…稍微的话……",
    "許しが出るが早いか、たわわな乳房を鷲掴みする。$nずっしりと重量感のある双丘に指が食い込み、$n揉むたびに極上の手応えが掌に広がる。": "一得到许可，我立刻一把抓住丰满的乳房。手指陷入沉甸甸的$n双丘，每次揉捏，极致的手感便在掌心扩散。",
    "んっ、ふぅ……そんなに、がっつくことないだろう……$n鼻息荒くして……。それに、こっちの方も……$nパンパンで……はち切れそうではないか……": "嗯、呼……不用那么急吧……$n喘着粗气……而且，这边也……$n硬邦邦的……都快胀破了……",
    "股間のイチモツは既にガチガチに勃起して、$n目の前の美味そうな肉体を貪りたがっている。": "胯间的那话儿已经硬邦邦地勃起，贪求着眼前美味的肉体。",
    "我慢汁で濡れた竿先を$n盛り上がった土手に押し当てると、$n彼女はためらいがちに頷いて亀頭を受け入れた。": "我将因忍耐汁而湿濡的竿头抵在隆起的肉堤上，她略显犹豫地$n点点头，接纳了龟头。",
    "ふぅっ……んっ、ふぅ……はぁっ……$nあぁ……あつ、い……んん、ふぅ……": "呼……嗯、呼……哈啊……$n啊啊……好、热……嗯嗯、呼……",
    "ぼってりと肉厚な膣内が陰茎を呑みこんでいく。$n程よいぬめりと圧迫感に包まれて、$n溶けてしまいそうな幸福感が腰から全身に広がる……。": "厚实的肉壁逐渐吞没阴茎。在恰到好处的湿滑与压迫感的包裹$n下，仿佛要融化般的幸福感从腰部扩散到全身……",
    "ん、あぁっ……膣内で、ビクビク、して……$n大丈夫か、お前……まだ、イッては、ないだろうな？": "嗯、啊啊……在阴道里、一跳一跳的……$n你没事吧……还没、高潮吧？",
    "こんなところで果てるわけにはいかない。$nこの快感を存分に堪能するため、$n豊乳を揉みしだきながらゆっくり抽挿していく。": "不能在这种地方射精。为了充分享受这份快感，我一边揉捏着$n丰满的乳房，一边慢慢抽插。",
    "んんっ、ふぅ……ん、あぁ、はぁっ……$nあん、はぁっ……あぁん……あぁ……": "嗯嗯、呼……嗯、啊啊、哈啊……啊嗯、哈啊……啊啊嗯……$n啊啊……",
    "動き始めた途端、痺れるような快楽が脳天を貫いた。$n脂の乗った恥肉は男根を余すところなく受け止めて、$n往復するたびにねっとりとねぶり上げてくる。": "开始抽插的瞬间，一股酥麻的快感贯穿大脑。肥嫩的耻肉将阳$n具完全吞没，每次抽插都紧紧缠绕着。",
    "歯を食いしばり射精感に抗いながら腰を打ち付ける。$n身体のぶつかる音が辺りに響いて、$n地天の胸と腹がたぷんたぷんと揺れる。": "我咬紧牙关抵抗射精感，同时挺腰撞击。身体碰撞的声音响彻$n四周，地天的胸部和腹部也跟着摇晃。",
    "あっ、んぅう……ダメ……ダメだ……！$nみ、見るな……あぅ……肉が……んんっ……！": "啊、嗯呜呜……不行……不行……！别、别看……啊呜……肉$n……嗯嗯……！",
    "地天は恥辱に顔を歪めているが、$n自分からしたら極楽のような眺めだ。$n肉感を誇示するような動きに劣情が煽られる。": "地天因耻辱而扭曲着脸，但在我眼中却是极乐般的景象。那仿$n佛在夸耀肉感的动作，煽动着我的情欲。",
    "はぁっ、うぅっ……こんなのが、いいのか……？$nお前、私を……からかって、いないか……？": "哈啊、呜呜……这样、舒服吗……？你、你……是不是在、戏$n弄我……？",
    "からかうなどとんでもない。$nその証拠に、肉棒は一層屹立して$n膣襞をかき分けている。": "我怎么可能戏弄你。证据就是肉棒更加坚挺，拨开肉壁。",
    "彼女の肉体を味わい尽くしたい――。$nその一心に突き動かされ、さらに深く腰を突き挿れる。": "我想彻底品尝她的肉体——。在这一念之间，我更加深入地挺$n腰插入。",
    "んんっ、ふあぁっ、くぅうっ、はぁあっ……！$nんぁ、な、膣内、ひび、くぅぅんっ！": "嗯嗯、呼啊啊、咕呜呜、哈啊啊……！嗯啊、肉、肉穴、响、$n咕呜呜嗯！",
    "ぷりぷりした膣奥を突くと蜜壺がきゅっと締まった。$n秘裂からは愛液がとろとろと溢れ出して、$nほぐれた柔肉が男根に絡みついて離さない。": "一挺进柔嫩的蜜壶，蜜壶就紧紧缩住。爱液从裂缝中溢出，松$n开的柔肉缠住男根不放。",
    "彼女が息をつくたび、腹が波打ちへそが上下する。$nその艶めかしい動きにたまらなく惹き寄せられ、$n片手を伸ばしてもち肌に指を這わせていく。": "每当她喘息，腹部就会起伏，肚脐随之上下移动。那妖艳的动$n作令人无法自拔，我伸出一只手，让手指在她的肌肤上滑动。",
    "あぅっ、ひゃうんっ！$nおっ、お前っ、は、腹はダメ、って、んんんっ！": "啊呜，呀呜！你、你，肚、肚子不行，嗯嗯嗯！",
    "恨めしそうにこちらを睨む地天。$nしかし、むっちりと沈み込むその手触りは$n胸にも決して劣らない心地よさである……。": "地天怨恨地瞪着我。但是，那沉甸甸的手感，舒畅程度绝不输$n给胸部……",
    "こんなに全身が魅力的な女性は見たことがない。$n地天は本当に素晴らしい、と嘆息すると、$n彼女は半ば呆れたような視線を向けてきた。": "从未见过全身上下如此充满魅力的女性。地天真是太棒了。我$n如此感叹，她则用半傻眼的眼神看着我。",
    "んくぅ、はぅんっ、ば、ばかっ、あふぅっ！$nそ、そこまで、言うこと、ない、だろっ、んんっ！$nはぁっ、もういい、勝手に、しろ……くぅんっ！": "嗯呜，哈呜，笨、笨蛋，啊呼！不、不用说、得那么、夸张吧$n，嗯嗯！哈啊，算了，随你、高兴……呜嗯！",
    "怒ったような口調だが、その実満更でもなさそうで、$n彼女の口の端がかすかに上がっているのが見て取れる。": "虽然语气愤怒，但其实她似乎并不讨厌，看得出她的嘴角微微$n上扬。",
    "抵抗の身じろぎがなくなった彼女を抱きしめる。$n羽毛布団のように柔らかく、しかし確かな存在感に、$n至福の思いが胸の奥からこみ上げてくる……。": "我抱紧不再抵抗的她。如羽毛被般柔软，但又确实存在的存在$n感，令我心中涌起无比的幸福……",
    "んぁ、あぁんっ！　また、大きくっ、んんっ……！$nはぁっ、そんなに、必死に、腰を、振って……$nんふ、かわいい、やつめ、はぁ……！": "嗯啊，啊啊嗯！又、变大了，嗯嗯……！哈啊，那么、拼命地$n、扭腰……嗯呼，你这家伙、真可爱，哈啊……！",
    "慈しみの眼差しでこちらを見つめ、口づけする。$nふっくらとした瑞々しい唇は果実のように芳醇で、$n思わず夢中でむしゃぶりついてしまう。": "我用慈爱的眼神注视着她，吻了上去。饱满水嫩的嘴唇如果实$n般香醇，令我不禁忘我地吸吮。",
    "むちゅっ、んちゅ……あむ、ちゅぷ……ぷはっ……$nはぁっ、焦ることは、ない、あぁっ！$n私は、ふぅ、食べても、なくなら、ない、んんっ！": "唔啾、嗯啾……啊唔、啾噗……噗哈……$n哈啊，不用、着急、啊啊！$n我就算、呼、被吃掉、也不会、消失、嗯嗯！",
    "こちらを見やる目つきは熱を帯びて煽情的だ。$n身も心も、大地のように懐深い彼女に溺れていく――。": "她望向我的眼神带着热气，十分煽情。$n我逐渐沉溺于她那身心都如大地般宽广的怀抱——",
    "私を、そこまで、求めるなら……はぁっ……$nいいぞ……お前の、したい、ように……あぁんっ！": "既然、这么、想要我……哈啊……$n可以哦……就照、你想的、去做……啊啊嗯！",
    "彼女の声音に宿るのは、包みこむような愛。$nもう彼女しか目に映らない――。$nほとばしる思いをぶつけるように動きを速めていく。": "她的声音中蕴含着包容一切的爱。$n我的眼中已经只有她了——。$n我加快动作，仿佛要将满溢而出的思念倾泻而出。",
    "んんっ、ふっ、うぅんっ、はっ、はぁあぁっ！$nあぁ、はぁ、あんっ、はぁあんんっ！！": "嗯嗯、呼、唔唔嗯、哈、哈啊啊啊！$n啊啊、哈啊、啊嗯、哈啊啊嗯嗯！！",
    "ぐっと深く突き立てた肉棒を膣奥が受け止めて、$n亀頭をうねうねとしゃぶって愛おしんでくれる。$n愛蜜もこぼれるほどの大盤振る舞いだ。": "阴道深处承受着我用力插入的肉棒，$n扭动着吸吮龟头，疼爱着我。$n爱蜜也大手笔地流淌而出。",
    "んはっ、お前、私の、に、肉が、いいならっ！$nはぁ、ほら、こうして、やる、んんっ！$n太ももも、はぁっ、二の腕も、どうだ、あぁっ！": "嗯哈，你、如果、想要、我的、肉！$n哈啊、来、我这样、做、嗯嗯！$n大腿也、哈啊、还有上臂、怎么样、啊啊！",
    "言いつつ彼女はむっちりした脚をこちらに絡め、$nぷにぷにの二の腕を顔に押し付けてくる。": "她一边说，一边用肉肉的腿缠住我，$n将肉肉的上臂压到我脸上。",
    "極上の肉感もさることながら、$n果物の甘みにほんのり汗が混じった雌の匂いに$n頭がクラクラして淫棒が焼けるように熱くなってくる。": "极致的肉感自不必说，$n水果的甘甜与混杂着些许汗水的雌性气味，$n让我头晕目眩，淫棒也像烧起来一样发烫。",
    "んんっ、もっと、はぁっ、ぎゅ、て、してっ、$nいいぞっ、私に、んっ、うもれ、てっ！": "嗯嗯、再、哈啊、抱、紧、点！$n可以哦、被我、嗯、淹没、吧！",
    "誘惑のままに彼女を力いっぱい抱きしめると、$nむっちり身の詰まった質感が全身を迎え入れた。$nぐっと押し込んだ亀頭を膣奥がぷにゅっと受け止める。": "我顺从诱惑用力抱紧她，丰腴的质感迎面而来。阴道深处柔软$n地接纳了我用力插入的龟头。",
    "とろとろにほぐれた肉壺に優しくしごかれて、$n絶頂はもうすぐそこまで迫っていた。$n膣内もしごき蠢く周期を速めている。": "在湿滑的肉穴温柔地套弄下，高潮迫在眉睫。阴道内套弄的周$n期也加快了。",
    "はぁっ、んんっ、ふぅっ、くぅうぅんっ！$nあっ、い、イきそう、なの、か、はぁあんっ！": "哈啊、嗯嗯、呼、咕呜呜呜！啊、要、要去了、吗、哈啊啊！",
    "いいぞっ、あぁっ、んぁあっ、き、きてぇっ！$nお、お前の、子種汁、ぜんぶっ、のませてっ！！": "可以哦、啊啊、嗯啊啊、来、来吧！把、把你的、精液、全部$n、灌进来！！",
    "きゅぅぅっと膣肉が竿を絞り上げ、$n子宮口が鈴口をちゅぅっと吸い上げる。$n爆ぜるような快感に最後の防壁が決壊した。": "阴道肉紧紧地缠住肉棒，子宫口吸住龟头。爆炸般的快感让最$n后的防壁崩溃了。",
    "煮えたぎった釜のような情欲に駆られて腰を動かし、$nせり上がる白濁を最奥めがけてぶちまける――。": "在沸腾般的情欲驱使下，我动起腰，将涌上的白浊液朝着最深$n处喷射——",
    "んぅぅっ、くぅうぅっ！！$nんぁ、くる、いっ、イくっ、はぁっ、あぁあっ――$n――ッはぁあぁあぁんんっ！！！": "嗯呜呜、咕呜呜！！嗯啊、来了、要、去了、哈啊、啊啊啊—$n—哈啊啊啊啊啊嗯嗯！！！",
    "どぷどぷと迸った精液を貪欲な下の口が受け止める。$n睾丸に残る一滴までもが惜しいかのように、$n膣襞はちゅぅちゅぅと肉棒をしゃぶり上げる。": "下面的嘴巴贪婪地吞下喷涌而出的精液。阴道壁啾啾地吮吸着$n肉棒，仿佛连残留在睾丸的一滴都不愿放过。",
    "……長い射精を終え、ちゅぷんと陰茎を引き抜くと、$n地天はちろりと舌を舐めて満足そうに目を細めた。": "……漫长的射精结束后，我拔出阴茎，地天舔了舔舌头，满足$n地眯起眼睛。",
    "はぁっ、あぁあっ、はぁあ……あぁっ……$nんふ……お前の汁で、膣内がいっぱいだ……。$nごちそうさま、うまかったぞ……ちゅっ": "哈啊、啊啊啊、哈啊啊……啊啊……嗯呼……你的汁液、把阴$n道内都填满了……多谢款待，很好吃哦……啾。",
    "口づけを交わし、地天に抱き寄せられる。$nふくよかな身体に顔をうずめていると、$n彼女は微笑みながら頭を撫でてくれる。": "两人接吻后，地天将我抱入怀中。我将脸埋入她丰满的身躯，$n她则微笑着抚摸我的头。",
    "ふふっ……そんなに私が気に入ったのか。$nまったく、物好きだな、お前は……": "呵呵……你就这么喜欢我吗？真是的，你这人还真是好事……",
    "そんなに良かったなら、もう一度しようか？$nなかなか運動にもなったことだし――": "既然这么喜欢，要不要再来一次？毕竟也做了不少运动——",
    "きゅるる～……と鳴った腹の虫が言葉を遮った。$nその主はもちろん彼女自身で、$n地天はきまり悪そうに頬を染める。": "咕噜噜……肚子叫的声音打断了她的话。声音的主人当然是她$n自己，地天尴尬地红了脸。",
    "うぅ……や、やっぱり、腹ごしらえしてから……。$nな、なんだその目は！　仕方ないだろう！$nあんなに、は、激しくしたんだから……！": "呜……还、还是先填饱肚子吧……你、你那是什么眼神！这也$n没办法啊！毕竟那么激烈……！",
    "わたわたと慌てる彼女を見ながら、$nこの極上の抱き心地は当分失われそうにない、$nと胸をなでおろすのだった。": "看着她慌张的模样，我摸了摸胸口，心想：这绝佳的抱感暂时$n不会消失。"
}