{
    "フツノミタマ": "布都御魂",
    "見てください<name></name>さん！$nこれ七色の火が出て、とっても綺麗ですよ！": "你看，<name></name>！$n这烟火有七种颜色，很漂亮哦！",
    "わわ！　こっちは36色！？　す、すごい！": "哇哇！这边有36种！？好、好厉害！",
    "きゃー！　<name></name>さん！$nなんか黒いうにょうにょが出てきましたー！？": "呀——！<name></name>！$n好像有黑色的东西跑出来了——！？",
    "――海水浴場での修行(？)の後。": "——在海水浴场的修行（？）之后。",
    "近くに宿をとり、この日は目いっぱい$n遊ぶことになったのだが……。": "我们在附近找了旅馆，这天玩得非常尽兴……",
    "わーー！　すごい勢いで火が……！　$nき、綺麗……！": "哇——！烟火好壮观……！$n好、好漂亮……！",
    "あまり花火で遊んだこともなかったのかもしれない。$n噴き出す炎に、フツノミタマは大興奮している。": "也许是因为很少玩烟火，布都御魂对喷出的火焰非常兴奋。",
    "わっ、こっちからも色とりどりの光が……": "哇，这边也有五颜六色的光……",
    "って、私の宝剣じゃないですか！？": "咦，这不是我的宝剑吗！？",
    "花火に負けない、色とりどりの$nはしゃぎ様である。": "她和烟火一样，五彩缤纷地嬉闹着。",
    "次はどれに火をつけますか？　私この$n澪音暴怒羅魂(れいんぼうどらごん)っていうのも$nやってみていいですか！？": "接下来要点哪一种？我可以试试这个叫做澪音暴怒罗魂的吗！$n？",
    "両手いっぱいに花火を持ち、$n火が絶えるとすぐさま次の花火を持ってくる。": "她双手拿着满满的烟火，火一熄就立刻拿新的烟火。",
    "それはもちろん構わないが、今日はいろいろあったし、$nあまりはしゃぎすぎては疲れてしまうのでは$nないだろうか。": "这当然没问题，不过今天发生了许多事，玩得太过头的话，应$n该会很累吧？",
    "ちっちっち……$n甘いですよ<name></name>さん。$n私を一体誰と心得ますか？": "啧啧啧……你太天真了，<name></name>。你以为我是谁？",
    "と、両手いっぱいに花火を持って、$nフフンと鼻を鳴らすフツノミタマ……。$n……子供、と言ったら怒られそうなので黙っておいた。": "双手拿着烟火的布都御魂得意地哼了一声……如果我说她是小$n孩子，她应该会生气，所以还是别说好了。",
    "私はこれでもこのフツノミタマの$n巫女なんですよ？": "我好歹也是这尊布都御魂的巫女哦？",
    "<name></name>さんはご存じないかも$nしれませんが、数々の修行をくぐり抜け、$nその精神と体力は他の追随を許しません！": "你可能不知道，但我可是经历过许多修行，精神和体力可不输$n给别人！",
    "つまり！　遊ぶ体力だって人一倍なのです！": "也就是说！我玩的体力也比别人多一倍！",
    "たかが一日二日修行や遊びをしただけで$n疲れるなんて、剣の巫女の風上にも――": "只不过玩个一两天，怎么可能累——",
    "すぴーーーーーー": "呼噜噜噜噜噜噜……",
    "などと供述していたのが数刻前。": "她几小时前才这么供述过。",
    "花火の後片付けなどをしていると、$nいつの間にかぱったり砂浜で眠りこけていた。$n仕方なくこうして背負って宿に戻っているのだ。": "我们收拾完烟火后，她不知何时在沙滩上睡着了。我只好背着$n她回旅馆。",
    "ううん……これで完璧に剣を使いこなして……$nむにゃむにゃ……": "嗯嗯……这样就能完美地使用剑了……好空虚……",
    "楽しい夢を見ているのか、ずいぶんご機嫌である。$n一緒に背負った剣も、うっすら発光しているようだ。": "她似乎正在作美梦，看起来心情很好。一起背在背上的剑也微$n微发光。",
    "しかし、それにしても……。": "不过，话说回来……",
    "こうして背負っていると、恰好のせいもあって……$n背中に当たる柔らかな感触を意識してしまう。": "像这样背着她，再加上她的打扮……让我忍不住意识到背后柔$n软的触感。",
    "意識しないようにしようしようと$n思えば思うほど……。": "我愈是告诉自己不要去想……",
    "…………": "…………",
    "……！？　その時だった。$nこれまで以上に胸元が押し付けられ、$n心臓が跳ね上がった。": "……！？就在这时，她的胸部贴得更紧了，让我的心跳跟着加$n速。",
    "寝ぼけているのだろうが、こう強く押し付けられては、$n意識せざるを得なくなってしまい……。": "虽然她应该睡昏头了，但被她这么用力地贴着，我也不得不意$n识到……",
    "まだ……": "我……",
    "…………まだ、帰りたくない、です……": "…………我还不想回去……",
    "……その声色は、はっきりとしていた。": "……她的语气非常清楚。",
    "彼女の方を振り返ると、$n耳の先まで真っ赤になっている。": "我转头看向她，发现她连耳根都红了。",
    "――フツノミタマは、起きている。$nそう確信した。": "——布都御魂是醒着的。我如此确信。",
    "……いま私……宝剣に、あの……$n意識を乗っ取られている状態、なので……$nだから、わがまま、言っちゃいます……": "……我现在……是被宝剑……那个……被附身的状态……所以$n……我要任性一下……",
    "……まだ、帰りたく、ない……です……": "……我还不想回去……",
    "彼女なりの精一杯の照れ隠し、なのであろう。$nぎゅうぎゅうと胸元を押し付けてくるフツノミタマに、$n微笑みが漏れてしまった。": "她应该是想尽办法在掩饰自己的害羞吧。布都御魂用力地将胸$n部贴在我身上，让我忍不住露出微笑。",
    "そのまま、彼女をいったん砂浜に下ろし、$n髪をかき上げ、口づけした。": "我将她暂时放在沙滩上，撩起她的头发，亲了上去。",
    "んっ……ふぅ……んんっ……$nはぁ……んっ……": "嗯……呼……嗯嗯……哈啊……嗯……",
    "餌をねだる小鳥のように、$nフツノミタマはこちらに唇を押し付けてくる。": "她就像是在索求食物的小鸟一样，将嘴唇贴了上来。",
    "そんな彼女が愛おしくて……$n自分はそのまま、彼女の身体に$nゆっくりと触れていくのだった。": "她这副模样实在太过惹人怜爱……于是我直接慢慢地抚摸起她$n的身体。",
    "いつも、あなたにはお世話になりっぱなし$nですからね……今日は私があなたを精一杯$n満足させてあげます……": "毕竟我总是受到你的照顾……今天就让我来好好地满足你吧…$n…",
    "そう言って、フツノミタマは恥ずかしそうに$nゆっくりと脚を開き、こちらに秘部を晒す。": "说完，布都御魂便害羞地缓缓张开双腿，将私处展露在我面前$n。",
    "……さすがにちょっと刺激的過ぎないだろうか。": "……这未免也太刺激了吧。",
    "あ、これは、そ、その……！$n宝剣に意識を乗っ取られている状態なので……$nちょ、ちょっと大胆なだけです……！": "啊，这是因为……那个……！由于意识被宝剑占据……所、所$n以才会变得有些大胆……！",
    "だがやはり恥ずかしかったのだろう、$n彼女は太ももを合わせて視線を遮ろうとする。": "但她似乎还是感到害羞，于是将大腿并拢，试图遮住我的视线$n。",
    "う、男の人は、ここを見ると興奮すると聞きましたが、$nやっぱり、さっきよりも大きくなってますよ……？$nわ、私の……見て、そんなに興奮したんですか……？": "我、我听说男人看到这里就会兴奋，你果然变得比刚才还要大$n了呢……？你、你看到我的……就那么兴奋吗……？",
    "いや、それは、と言葉に窮してしまう。$nするとそれを察した彼女は意を決したように$n再び股を開いてこちらに見せつけてくる。": "呃，这个嘛……我顿时语塞。她似乎察觉到我的想法，于是下$n定决心似地再次张开双腿。",
    "い、言いましたよね……乗っ取られているから、$n大胆なんだって……。だから、何の心配もいりません。$nちゃんと……気持ち良くしてあげますから……": "我、我不是说过了吗……因为被附身，所以才会变得这么大胆$n……所以你完全不需要担心。我会……好好让你舒服的……",
    "こちらのものを大事そうにつまみ上げると、$n自身の秘所にそっと先端を食い込ませて、$nゆっくりと腰を下ろしていく。": "她小心翼翼地捏起我的分身，将前端抵在自己的私处，然后慢$n慢地坐了下来。",
    "くっ……あっ、うぅんんっ……！！$nほ、ほら、どう……ですか？$nちゃんと、入りました……よ……": "呜……啊、嗯嗯嗯……！！你、你看，如……如何？已经……$n完全进来了哦……",
    "形の良いお尻がこちらの腰にピッタリとくっつき、$n肉棒がフツノミタマの膣内に根元まで$n吸い込まれていくのを感じる。": "形状姣好的臀部紧贴在我的腰间，我能感受到肉棒被吸进布都$n御魂的阴道深处。",
    "ふわぁっ……！　う、動いちゃダメ、ですからね……？$n私がやるんですから、はぁっ、んんっ……んっ……": "呼哇……！不、不可以乱动哦……？我会好好做的，哈啊、嗯$n嗯……嗯……",
    "フツノミタマは自分から動こうとするが、$n羞恥心から上手く動けず、それでも、秘所内と肉棒が$n柔らかく擦れ合って、心地いい感覚が込み上げる。": "布都御魂虽然想自己动，但却因为羞耻心而无法顺利行动。即$n便如此，肉棒和私处依然柔软地互相摩擦，带来一股舒畅的感觉。",
    "はっ、あぁっ……んっ、はぁっ……中で、あなたのが$n擦れて……入っているのが、伝わってくる……。$nこれ……ちょっとだけ、気持ちいい、かも……": "哈、啊啊……嗯、哈啊……你的……在里面……摩擦着……我$n能感受到……你进到我的里面……这样……好像……有点舒服……",
    "はっ！？　ち、違いますよ……！？　私がじゃなくて、$nあなたがということですからね……。これから、$nもっと、奥の方で感じさせてあげますから……！": "哈！？不、不是的……！？不是我，是你……接下来，我会让$n你……在更里面的地方感受的……！",
    "そう意気込むと、フツノミタマは腕を突っ張って$n腰を浮かし……先端まで引き抜かれた肉棒を、$n一気に自分の膣内に飲み込んでいった。": "布都御魂鼓起干劲，双手撑地，抬起腰部……将整根肉棒一口$n气吞进自己的阴道里。",
    "はぁっ……！　あぅっ、んんんんっ……！$nほら……どう、です……こうされたら、あぁっ……$nたまらない、でしょう……？": "哈啊……！啊呜、嗯嗯嗯嗯……！你看……如何……被这样弄$n的话，啊啊……是不是……受不了了……？",
    "フツノミタマが腰を浮かすたびに、奥の方から$nどんどん温かな粘液で満たされていき……$n半透明の雫が陰茎を伝い落ちていくのが見える。": "每当布都御魂挺起腰部，深处就会被温暖的粘液填满……半透$n明的水滴沿着阴茎滑落。",
    "このまま、あなたが果てるまで、気持ち良く……$nひゃぁんっ！　あっ、あぁっ、び、敏感な所に擦れて――": "就这样，直到你高潮为止，我会让你很舒服……呀啊！啊、啊$n啊、磨、磨蹭到敏感的地方了——",
    "んあっ！　こっちも擦れてぇ……$nあっ……あぁ、んんっ……わ、私ばかり、$nこんなはしたない声を……はぅっ、あぁっ……！": "嗯啊！这里也磨蹭到了……啊……啊啊、嗯嗯……只、只有我$n，发出这么下流的声音……哈呜、啊啊……！",
    "フツノミタマは腰を揺らすたびに、可愛い悲鳴を$n上げて、体を小刻みに震わせている。": "布都御魂每次摇晃腰部，就会发出可爱的娇喘声，身体微微颤$n抖。",
    "もっと、あなたに、はぁあっ……んっ……！$n感じさせて、あげないと……いけないのに……": "明明……必须让你……哈啊啊……嗯……！更加……有感觉才$n行……",
    "はぅっ、う、動けば、動くほど、 $n<name></name>さんのが、膣内で擦れて、$nはぁんっ……こ、声が、でちゃいますぅ……！ $n": "哈呜、愈、愈是动，就愈是……在、在阴道内摩擦……哈啊…$n…声音、忍不住……！",
    "彼女は何度も自分から体を揺らして、$nこちらの快感を引き出そうと頑張ってはいるが……$n逆に彼女自身の方が強く感じてしまっているようだ。": "她好几次主动摇晃身体，努力想让我产生快感……但反而她自$n己似乎更加强烈地感受到快感。",
    "あ、あの……あなたも、動いても、いいですよ……？$nあ、こ、これはその、べつに、私が$n気持ち良くなりたいからではないですからね……！？": "那、那个……你也可以动哦……？啊、这、这个，不是因为我$n想舒服……！？",
    "素直になりきれない彼女の態度に苦笑しつつ、$nフツノミタマに求められるがまま腰を突き上げていく。": "她无法坦率的态度让我露出苦笑，同时按照布都御魂的要求挺$n起腰部。",
    "んあっ！　くぅんっ……！　急に、激しくなって……$nはあぁっ、そ、そんなに、動かれると……はぅん！$n体が浮いちゃうっ……！": "嗯啊！呜……！突然变得好激烈……哈啊啊、这、这么激烈的$n话……哈呜！身体要浮起来了……！",
    "膣内と肉棒がさっきよりも強く擦れ合い、$n痺れるような快感が全身を走り、$n思わずため息が零れる。": "阴道和肉棒比刚才更激烈地摩擦，麻痹般的快感传遍全身，让$n我忍不住发出叹息。",
    "はぁっ、んんっ……あっ、あぁ、まだ、こんなに……$n元気だったなんて……はぁあっ……$n随分と、我慢……してたんですね……": "哈啊、嗯嗯……啊、啊啊、居然、还这么……有精神……哈啊$n啊……看来你……忍了很久呢……",
    "そんなことはない。$n自分のために頑張ってくれた$nフツノミタマには感謝しかない。": "没这回事。我对于为了我而努力的布都御魂只有感谢。",
    "うっ……そ、そんなことを言われても……$nはぅううんっ……素直には、喜べ、ません……$nちょっとだけ、嬉しいですけれど……": "呜……就、就算你这么说……哈呜呜呜……我也无法坦率地感$n到高兴……虽然有点开心……",
    "あんっ！　はぁっ……んんっ！　こ、これでは……$nどっちが、気持ち良くされているのか……$n分からない……ですっ……はぁん！": "啊嗯！哈啊……嗯嗯！这、这样……哈啊……搞不清楚……谁$n才是被舒服到的人了……",
    "挿入するたびに、どんどん秘肉が絡みついてきて、$n心地良い締め付けと熱い粘液に包まれてしまう。": "每次插入，肉壁都会缠得更紧，被舒适的紧致和温暖的粘液包$n裹。",
    "いやっ、あぁっ……えっちな姿を、あなたに$n見られるなんて……恥ずかしいのに、止まらなく、$nなってぇ……本当の、私は……こんな……": "不要、啊啊……居然被你看到这么下流的样子……明明很害羞$n，却停不下来……真正的我……是这样……",
    "分かっている。今のフツノミタマは$n宝剣の暴走で多少大胆になっているだけで、$n普段からそんなことを考えていたりは……。": "我知道。现在的布都御魂只是因为宝剑失控而变得有些大胆，$n平时并不会这么想……",
    "そっ、それは……その……うっ……": "这、这个……那个……呜……",
    "自分の言葉を遮るようにして、$nフツノミタマは声を上げ、$nためらいながらも言葉を紡ぐ。": "布都御魂打断我的话，发出声音，尽管有些犹豫，还是继续说$n下去。",
    "う、嘘です……あなたに奉仕したいと思ったり……$nこうして、一緒に体を重ねたいと思ったのは、$n宝剣に操られていたわけじゃなくて――": "不、不是的……我想侍奉你……不是因为被宝剑操纵……",
    "全部……わ、私です……！　私自身が、$nあなたとこうして、繋がりたいと思ったからで……$nだから、もっと……": "全部……都是我……！是我自己想和你……结合……所以……",
    "その真っ赤な顔を見れば、全部聞かなくても分かる。$n彼女の気持ちを汲んで、ずんと腰を突き入れていく。": "看到她通红的脸，不用全部听完我也明白。我体谅她的心情，$n用力挺进腰部。",
    "きゃっ……！　はぁっ！　うぅうんっ！$nお、奥まで……入って、きたぁ……あぁん！$nさっきよりも、大きく……なってるぅ……": "呀……！哈啊！呜呜嗯！$n进、进到……里面了……啊啊嗯！$n比刚才、还要……大……",
    "膣壁が熱くとろけるほどに肉棒と擦れ合い、$n先端部分に柔壁がぴったりと張り付いてくるのを$n感じる。": "肉壁和肉棒摩擦到几乎要融化，$n能感觉到柔壁紧紧贴在前端。$n",
    "はぅん！　あぁ、胸の奥が、ドキドキしてぇ……$nあなたの、熱を……こんなにも、近くに感じる……": "哈呜！啊啊，胸口深处、小鹿乱撞……$n你的、热度……这么近地、感受得到……",
    "自然と口から零れた言葉だったが、$nそれをきっかけにして、彼女の濡れた秘肉が$n肉棒にきつく吸い付いてくるのを感じる。": "虽然是自然脱口而出的话，$n却以此为契机，感觉到她湿润的秘肉紧紧吸住肉棒。$n",
    "はぁっ……！　はぁ、あぁっ……なかでぇ……！$n私の、膣内で……あなたのが、暴れて……ますっ！": "哈啊……！哈啊、啊啊……在里面……！$n在我的、阴道内……你、在乱动……！",
    "あぁっ……んんんっ……！$n体の、奥まで……入りこんで……はぁあんっ！$nあなたを、求めて……私の中が、疼いてるっ……！": "啊啊……嗯嗯嗯……！$n进到……身体的、深处……哈啊啊嗯！$n我的里面、在渴求着你……！",
    "こちらから突き上げるばかりではなく、$nフツノミタマの方からもお尻を激しくこちらの腰に$n落とし、最奥の壁を先端に擦り付けてくる。": "不光是自己往上顶，$n布都御魂也激烈地将屁股往我的腰部$n压下，用最深处的肉壁摩擦前端。",
    "お、お腹の裏側に、熱いのが……コンコンって……$n当たってぇ……はぁっ、あっ、んんんっ……！$n変に、なっちゃいそうなくらい……気持ち、いい！": "肚、肚子的内侧、被火热的……叩叩地……$n顶到……哈啊、啊、嗯嗯嗯……！$n舒服到、好像要变得、奇怪了……！",
    "根元から膣内に吸い上げられていく感覚に襲われ、$nその瞬間、全身に快感の波が走り抜けていく。": "从根部被吸进阴道内的感觉袭来，$n那一瞬间，快感的波浪窜过全身。",
    "はぁっ……！　あんっ、ああぁんっ！$nこのまま、振り落とされちゃい……そうっ……$nふわぁっ、あはっ、あぁっ……！": "哈啊……！啊嗯、啊啊啊嗯！$n好像、要被甩下去了……$n呼哇、啊哈、啊啊……！",
    "互いに離れないよう、ピッタリと下半身を$n重ね合わせながら、最後の一瞬まで、$n快感を求めて腰を揺らす。": "为了不让彼此分开，我们紧紧地将下半身重合在一起，直到最$n后一刻，都为了追求快感而摇晃腰部。",
    "あぁっ、んんっ、んっ……んんんんっ！$nき、きて、そのまま……膣内に、出して……！$nあはぁっ、あっ……！": "啊啊、嗯嗯、嗯……嗯嗯嗯嗯！$n来、来吧，就这样……射在、我的里面……！$n啊哈、啊……！",
    "あぁああああっ……！": "啊啊啊啊啊啊……！",
    "突き抜けるような快感に任せて、体を震わせ……$n荒い息をつきながら、その余韻を楽しむ。": "我任凭贯穿全身的快感摆布，身体颤抖……$n一边喘着粗气，一边享受余韵。",
    "はっ、はぁあっ……うぅっ……$n今回は私が……して、あげたかったのに……$n結局また……あなたのお世話に……": "哈、哈啊啊……呜呜……$n这次明明……是我……想要侍奉你……$n结果又……变成我在照顾你……",
    "少しだけ悲しげな顔をするフツノミタマ。$nだが、気にすることはない。それを面倒だと$n思ったことは、一度たりともないのだから。": "布都御魂露出有些悲伤的表情。$n不过，你不用在意。因为我一次都没有觉得麻烦。$n",
    "あなたがそうでも……私は、気になるんです……。$nもっと頼りにしてもらえるように、鍛錬を重ねないと": "就算你不在意……我还是会在意……$n为了让你更加依赖我，我必须更加努力锻炼。",
    "相変わらず真面目だなと思いながらも、$nその時を楽しみにしていると言うと、$nフツノミタマは小さく微笑んだ。": "我一边想着她还是一样认真，一边表示期待那一刻的到来，$n布都御魂微微一笑。",
    "今度こそ、あなたの方から……$n私が欲しいって……言わせてみせますからね……": "下次，我一定要让你主动……$n说想要我……"
}