{
    "ツクヨミ": "月夜见",
    "タカマガハラ……ですか？$n一体どういうものなのです？": "高天原……吗？$n那究竟是什么样的地方？",
    "スサノオ": "素戋呜尊",
    "陰陽寮の文献にはほとんど記録は$nありませんでした。けれど、どうやら、$n神代の頃に語り継がれていた場所のようです": "阴阳寮的文献几乎没有$n留下任何记录。不过，$n那似乎是在神话时代就为人传颂的场所。",
    "クサナギ": "草薙",
    "伝承に曰く、「天地(あめつち)の始まりの地」。$n神々が生まれた所であり、いつか命が還る先と$n言われている場所だ": "根据传说，那是「天地（あめつち）的起始之地」。$n是诸神诞生之处，也是生命终将归去的$n地方。",
    "と言っても、俺も正確に知覚しているわけではない。$n俺は神代が下ってから誕生した神であって、$n原初の神ではないからな": "话虽如此，我也并非正确地认知了那地方。$n毕竟我是神话时代之后诞生的神，$n并非原初之神。",
    "原初の混沌の時代……人の死がもっと身近に$nあった時代には、タカマガハラは人の世と同じ場所に$n存在していたそうだ": "在原初的混沌时代……人类死亡更加贴近$n生活的时代，高天原似乎和人世位于相同的地方。",
    "だが時代が下り、人が生きる力をつけていくにつれ、$n超常の存在はその意義を失っていく。人間の常識の$n外にある場所は、次第に世界から姿を消していった": "然而随着时代演进，人类逐渐获得生存的力量，$n超常的存在也随之失去意义。超乎人类常识$n之外的场所，逐渐从世界上消失。",
    "それは人間にとっては必要なことなのだ。$n黄泉と、そこからやってくる者を見れば、混沌が$n遍在する状態がどれほど危険なものかは分かるだろう？": "那对人类而言是必要的。$n只要看看黄泉和来自黄泉的人，应该就能明白充斥混沌$n的状态有多么危险吧？",
    "伊呂波": "伊吕波",
    "それじゃあ、マガツヒの王は、そのタカマガハラを$n復活させてしまったということですか？": "那么，$n邪神之王复活了高天原吗？",
    "いえ、そういうわけではないんです。$n問題の異界は、王が晴明さんの封印を$n逆に利用して作った新しいもの。それが――": "不，并非如此。$n问题的异界，是王反过来利用晴明的封印所创造的新世界。而那个地方——",
    "タカマガハラの名で呼ばれているのは、$nおそらくマガツヒの王の思想に基づくものだろう": "之所以被称为高天原，$n恐怕是基于邪神之王的思想吧。",
    "やつの目的は、自分が作った異界と地上を$n入れ替えること。では、その異界に$n“始まりの地”の名をつけているのは――": "那家伙的目的，是将自己创造的异界和地上$n替换。那么，将那个异界$n命名为「起始之地」，是因为——",
    "“ここから新たに世界を始めようとしている”から。$nそれこそが、王の真の目的だ": "「从这里开始创造新世界」。$n这才是王的真正目的。",
    "世界を作り替える……。$nなんというか、とんでもないことになってますね……": "重塑世界……$n这下事情可不得了了……",
    "そうですね。この前の鎮守殿襲撃の時も、$n大陸中を巻き込んだ戦いになってましたけど……": "是啊。之前袭击镇守府时，$n也演变成席卷全大陆的战争……",
    "今度の戦いはさらに厳しいものになると思います……。$n各地で大量発生しているケガレに対処しつつ、$n王の目論見を挫かないといけないだなんて……": "这次的战斗恐怕会更加艰难……$n必须一边处理各地大量发生的污秽，$n一边阻止王的企图……",
    "大丈夫ですよ": "没问题的。",
    "たしかに「世界が終わるかも」って言われたら、$n難しすぎるお話に聞こえます。ツクヨミも、自分に何が$nできるのかなんて、ちっとも分かりません。けど――": "的确，如果有人说「世界或许会毁灭」，听起来会像是太难懂$n的话。月读也完全不知道自己能做什么，但是——",
    "月の女王": "月之女王",
    "なぜ理解できないのですか……？$n己に与えられた使命を果たすことが、$nこの個体にとっても幸福なことなのに……": "为什么你无法理解呢……？$n完成自己被赋予的使命，对这个个体来说明明就是幸福……",
    "それはツクヨミの意思では――$n彼女の選んだ幸福ではない。$n何が幸せか、答えを出せるのは彼女だけだ。": "那并不是出于月读的意愿——$n不是她所选择的幸福。$n什么才是幸福，只有她自己能够回答。",
    "何ができるかじゃなくて、何をしたいのか……。$nそれはツクヨミにも分かりますし、$nツクヨミにしか分かりません": "问题不在于能做什么，而是想做什么……$n月读自己知道，$n也只有月读自己知道。",
    "困った時には、迷った時には、いつもそれを$n考えるようにしています。自分で選んだ道なら、$nきっとどんな結果になっても悔いはありませんから": "遇到困难、感到迷惘的时候，她总是会思考这个问题。因为如$n果是自己选择的道路，无论结果如何，她都不会后悔。",
    "えへへ……どうでしょう？$nお兄ちゃんを真似してみたんですけど……$n少しはスサノオさんの勇気の足しになりました？": "嘿嘿……怎么样？$n我试着模仿哥哥……$n有没有稍微增加素戋呜尊的勇气呢？",
    "ツクヨミさん……": "月读小姐……",
    "ありがとうございます。$n私も勇気が――": "谢谢你。$n我也能鼓起勇气——",
    "月天": "月天",
    "勇気100倍です！！": "勇气增加一百倍！！",
    "ひゃあ！？　月天ちゃん！？": "呀啊！？月天！？",
    "姫の言葉、五臓六腑に染みわたりました！$nこれさえあれば、マガツヒの王もなんのその！$nちぎっては投げられること請け合いです！！": "公主的话，沁入了我的五脏六腑！$n只要有这个，哪怕是面对月读日留女之王也不足为惧！$n保证可以把她撕成碎片！！",
    "なので今度は私に直接お願いします。$n耳元で優しく、ささやくように、ついでに時折耳を$n甘噛みしてもらえるとなお良いです。さあ！　さあ！": "所以这次请直接拜托我。$n请在我耳边温柔地呢喃，偶尔轻咬我的耳朵会更好。来吧！来吧！",
    "あ、あの～……$n私、置いてけぼりなんですけど……": "那、那个～……$n我被丢在一旁了……",
    "カグヤ": "辉夜",
    "まったく、こんな時でも$n月天は相変わらずですね": "真是的，月天到了这种时候还是老样子呢。$n",
    "カグヤさん……！$n月天さんと一緒だったんですね。$n女王様はどうされているんです？": "辉夜小姐……！$n原来你和月天小姐在一起啊。$n女王陛下现在在做什么？",
    "お母様は現在、夜の食国で、陰陽寮に協力して$n演算補助に当たっています。リソースの消費を抑える$nため、地上活動用義体はスリープ状態とのことです": "母亲大人目前在夜食之国，协助阴阳寮进行$n演算辅助。为了抑制资源消耗，$n在地表活动用的义体处于休眠状态。",
    "目的は、霊格保護術式の構築……。$n異界突入部隊の生命維持に必要となる処理です": "目的是构筑灵格保护术式……$n这是维持异界突入部队生命所需的处理。",
    "ま、待ってください！$n突入、ということは……": "请、请等一下！$n突入，也就是说……",
    "ええ。攻略作戦の方針が決定しました。$n間もなく、その内容が布告されます": "是的。攻略作战的方针已经决定了。$n不久之后就会公布内容。",
    "葛の葉": "葛叶",
    "皆、よく集まってくれた。$n先日の襲撃の傷跡も癒えぬうちに、またこのような$n無茶を強いることになってしまって、本当にすまない": "各位，感谢你们聚集在此。$n前些日子的袭击伤痕还未痊愈，又再次强迫你们做出这种$n鲁莽的决定，真的很抱歉。",
    "だが、ここより後に選択肢はない。$nケガレの出現の増加傾向からして、このまま膠着状態を$n続けていれば、一ヶ月ほどで限界が来るだろう": "但是，从现在开始已经没有其他选择了。$n从污秽出现的增加倾向来看，如果继续维持胶着状态，大约一个月之后就会到达极限。",
    "我々は今、歴史の転換点にいる。$n1000年前、地上に壊滅的な打撃を与えた災厄は――$nその元凶のマガツヒの王は、すでに我らの目の前だ": "我们现在正处于历史的转捩点。$n1000年前，对地表造成毁灭性打击的灾厄——$n其元凶，灾祸之王已经近在眼前。",
    "それでも、希望はある。$nかつて安倍晴明が遺した、わずかな希望の欠片……$n絶望の最中にあってなお輝く光は、確かに手元にある": "即使如此，我们依然还有希望。$n过去安倍晴明遗留下来的，微小的希望碎片……$n在绝望之中依然闪耀的光芒，确实就在我们手中。",
    "世界は危機に瀕しているとはいえ、まだ終焉を$n迎えたわけではない。我らの戦い如何によって、$n今後1000年の人間の命運が決まるだろう": "虽然世界正濒临危机，但尚未迎来终焉。$n我们的战斗将会决定今后1000年的人类命运。",
    "けれど、難しく考える必要はないよ。$n君たちがやるべきことは、いつもと変わらない": "但是，没有必要想得太复杂。$n你们该做的事情，和往常一样。",
    "それは、愛する者を守ることだ。$n恋人を、家族を、あるいは友人や隣人を……。$n君たちがまばゆいと思う全てのために戦ってほしい": "那就是，守护所爱之人。$n恋人、家人，或是朋友和邻居……$n希望你们能为了自己所珍惜的一切而战。",
    "大切なのは、一人一人ができることを全力でやり切る$nことだ。それらの積み重ねが、人間の営みの輝きを、$nそしてそれらを守る陰陽寮を形作っているのだから": "最重要的是，每个人都要尽全力完成自己能做的事。这些累积$n起来的成果，将会形成人类生活的光辉，以及守护这些的阴阳寮。",
    "共に死力を尽くそう！！$nこのまばゆい輝きを、$n1000年先の世にも届けられるように！！": "让我们一起竭尽全力吧！！$n让这道耀眼的光辉$n能够延续到1000年后！！",
    "壱与": "壹与",
    "どうも。予だ。$n次はおもに予から、「タカマガハラ攻略作戦」の$nがいよーを説明するぞ": "大家好，我是晴明。$n接下来，就由我来说明「高天原攻略作战」的$n概要。",
    "マガツヒの王がせんぷくしている異界、$n仮称「タカマガハラ」。$nこんかいは、ここに突入部隊を送り込む": "高天原之王所支配的异界，$n暂称为「高天原」。$n这次，我们要将突入部队送进这里。",
    "とーぜん向こうは人の生きられる場所ではないから、$n部隊には、予やヒナモリが鬼道で保護をかけるぞ。$n大人数を長時間にわたって、とはいかんがな": "当然，那里不是人类能够生存的地方，$n所以我和日轮会用鬼道保护部队。$n虽然无法长时间保护这么多人。",
    "もう一つ、着目すべき点は……$nタカマガハラは、物理的にはもちろん、認識の上でも、$n人が探索できる空間ではないだろう、ということだ": "另一个需要留意的地方是……$n高天原在物理上当然不用说，就连在认知上$n也不是人类能够探索的空间。",
    "まあ、はやい話が……ケガレと同じということだ。$n人はあれを見ると、ほんのーてきな恐怖を$nおぼえるが――": "简单来说……就是和污秽一样。$n人类看到那个之后，会感到$n纯粹的恐惧——",
    "それはケガレが、“人間には理解できないもの”$nだからだ。人間のことわりの外にあるものだから、$nほんのーがそれを理解するのを拒んでいるのだ": "因为污秽是「人类无法理解的东西」$n。因为那是人类的常理之外的东西，$n所以人类会拒绝理解。",
    "だが、打つ手はある。$n人間の理解の外にあるものなら、$n理解できる範囲に引き込んでやればいい": "但是，我们有对策。$n既然是人类无法理解的东西，$n只要拉进能够理解的范围就行了。",
    "ケガレとマガツヒは同じ根源から来たものだが、$nマガツヒには、ケガレと同じ恐怖はかんじない。$nそれはなぜか？": "污秽和祸津日神虽然来自相同的根源，但是祸津日神不会和污$n秽一样，让人感到恐惧。这是为什么呢？",
    "マガツヒは、人間の負の感情を呼び水にして$nあらわれたものだからだ。つまり、人間のじょーしきに$nおさまる範囲に定義しうるということだろう？": "因为祸津日神是以人类的负面感情为引子而出现的。换句话说，祸津日神可以定义为$n人类常识的范畴内吧？",
    "タカマガハラに対しても、それと同じことをする。$n地上から儀式を通じて干渉し、$n人間の常識が通じる空間を作る": "我们对高天原也做了同样的事。$n透过仪式从地上进行干涉，$n创造出人类常识能够通用的空间。",
    "そのために、この宝玉を――$n“イザナギ”の力をつかうのだ": "为此，我们使用了这颗宝玉——$n使用了「伊邪那岐」的力量。",
    "ヒナモリ": "日日木",
    "ナギさんは、宝玉の在り処を感知できる……。$nそのことから気づくべきでした。$n宝玉も、イザナギの一部だったんです": "阿赖她能够感应到宝玉的所在……$n我应该要察觉到这件事才对。$n宝玉也是伊邪那岐的一部分。",
    "ナギ": "阿赖",
    "それって、私の元になった力……だったよね？$nイザナミさんが、マガツヒの王に対抗するために$n遺したっていう……": "那是……我的力量来源对吧？$n伊邪那美为了对抗祸津日神之王而留下的……",
    "ええ、そうです。<name></name>さんから$nその話を聞いた時点で、気にはなっていたのですが――": "是的，没错。从<name></name>小姐那里听说这件事时，我就很在意——",
    "青龍によると、ナギさんを構成しているのは、$n本来のイザナギのごく一部でしかない、とか……": "根据青龙的说法，构成阿赖的，$n只有伊邪那岐原本的一小部分……",
    "それなら、残りがどこかにあるはずじゃないですか。$nそれが宝玉だったんです": "既然如此，剩下的部分应该就在其他地方吧？$n那就是宝玉。",
    "宝玉から感じる霊力も、間違いなくイザナミと$n同質のものだ。もしかすると、宝玉は本来、$n人のために使われるべきものだったのかもしれんな": "从宝玉感受到的灵力，也毫无疑问和伊邪那美是同质的。或许宝玉本来就是$n为了人类而存在的东西。",
    "けど……だったらなぜ、$n今まではそうじゃなかったんだろう？": "但是……既然如此，为什么$n至今为止都没有发挥这个功能呢？",
    "つい最近まで、宝玉から感じる気配は$nもっと禍々しいものだった……。$n実際、あちこちで異変の元凶になってたわけだし……": "直到最近为止，从宝玉感受到的气息都还$n是更加不祥的东西……$n实际上，它也成了各地异变的元凶……",
    "それはおそらく……": "我想……",
    "イザナミさんの内面には、マガツヒの王の部分と$n神の部分が混在していました。イザナギにも、$nその汚染が混ざっていたのだと思います": "伊邪那美小姐的内心混杂着祸津日神之王和$n神明的部分。我想伊邪那岐应该也$n混杂着这样的污染。",
    "だから宝玉は、$n常に暴走の危険を孕んでいた……": "所以宝玉总是蕴含着失控的危险……",
    "卑弥呼": "卑弥呼",
    "マガツノミコは、王の権能を不完全な形で無理やり$n顕現させたものであろうな。純度が低い分、$n王が行動できない範囲でも動かせたのだろう": "祸津御子应该是以不完全的形式，勉强让王的权能显现出来吧。由于纯度较低，$n即使在王无法行动的范围内，也能让祂行动。",
    "アオイ": "葵",
    "マガツノミコが倒された場所で宝玉が見つかったり、$n敵側があれを重要視していたりしたのは、$nそういうわけでしたか～。となると……": "在灾祸之神被打败的地方发现了宝玉，而且敌方也十分重视那$n个东西，原来是因为这样啊～那么……",
    "もしかして、それが目的なんですか……？$n“マガツノミコを倒させること”自体が……": "难道这就是目的吗……？$n「让灾祸之神被打败」这件事本身……",
    "アレもやはりわざとだったと$nいうことでしょうか～？": "也就是说，那果然也是故意的吗？$n",
    "ええ、そうでしょうね。$nマガツノミコを祓わせることで、$n本体である王に力を戻したのでしょう": "嗯，应该是吧。$n让灾祸之神被祓除，$n力量就会回到身为本体的王身上。",
    "イズナ": "伊邪那岐",
    "ならば……今まで、マガツノミコを倒した後に出てきた$n宝玉のことはどう考える？　倒せば王に力が戻るなら、$n後には浄化された状態の宝玉が残るはずであろう？": "那么……至今为止，打倒灾祸之神后出现的$n宝玉该怎么解释？如果打倒祂就能让力量回到王身上，$n之后应该会留下被净化的宝玉吧？",
    "祓っても、完全に権能が消滅したわけでは$nなかったんでしょう。おそらく――": "即使祓除了，权能应该也没有完全消灭吧。恐怕——",
    "それらを司る元凶が、宝玉の中に残っていた$n権能を改めて回収したんだと思います。$nなぜ今になってなのかは分かりませんが……": "掌管这些的元凶，重新回收了残留在宝玉中的$n权能。$n虽然不知道为什么是现在……",
    "最終決戦に備えて、ということでしょうか～？$nもう軍勢を使わずに、自分一人で$n戦うことにした……とか？": "是为了最终决战做准备吗～？$n已经不打算使用军势，而是自己一个人$n战斗……之类的？",
    "ヤコ": "八岐",
    "なんだか随分と行き当たりばったりなような……？$nマガツヒの王の行動は理屈で測れない物も多いですが、$nそんなことをするでしょうか……？": "总觉得好像很随兴耶……？$n虽然有很多无法用道理来解释的行动……$n但祂会做这种事吗……？",
    "クサナギ＆ナギ": "草薙＆ナギ",
    "…………": "…………",
    "不可解な点が無いわけではありませんが、$n宝玉が力を取り戻したこと、そしてこの力は$nナギさんの力と同じものであることは間違いありません": "虽然不是没有无法理解的地方，但$n宝玉恢复了力量，而且这股力量和$nナギ先生的力量相同，这点不会有错。",
    "ならばこれを最大限利用させてもらいます……！$nタカマガハラ特有の性質を利用し、$n宝玉の力で干渉してやるんです！": "既然如此，就让我最大限度地利用这股力量……！$n利用鹰魔原野的特性，用宝玉的力量进行干涉！",
    "性質……というと、それはつまり……？$n認識上の問題は異界全般に当てはまりますから……$n“地上と入れ替える”という方でしょうか？": "特性……也就是说……？$n认知上的问题适用于所有异界……$n所以是「和地上交换」吗？",
    "うむ、その通りじゃ。$nこの異界は、最初から地上に干渉する前提で$n作られておる。そこに攻略の糸口がある": "嗯，没错。$n这个异界从一开始就以干涉地上为前提$n制作而成。攻略的线索就在这里。",
    "そもそも異界というのは、現世に比べて存在が$n極めて脆弱じゃ。独立した異界を維持するのは……$n特に大規模なものを長期間となると、非常に難しい": "说起来，异界的存在比现世还要$n脆弱许多。要维持独立的异界……$n尤其是大规模的异界，要长期维持非常困难。",
    "そこで、異界を作る際には現世と連動させる。$nそれによって存在を補強するのじゃ": "所以制作异界时，会和现世连动。$n借此补强存在。",
    "ヤクモの町や、アマガフチ村の例ですね～。$nヤクモの方は直接見たわけではありませんが、$nアマガフチ村はそっくりでしたから": "就是八束和天魔围村的例子吧～$n虽然没有直接看到八束的情况，$n但天魔围村和那边一模一样。",
    "スクネ": "スクネ",
    "鬼道の解釈では、異界と現世の連動する場所同士は$n“物理的に同じ位置”だ。一つの地点の表と裏に、$n同時に二つの場所が存在していることになる": "根据鬼道的解释，异界和现世连动的场所，彼此之间是“物理$n上的相同位置”。一个地点的表里，同时存在两个场所。",
    "概念としては、現代霊術にも残っておるな。$n「同じ形のものを作って同じ性質を宿らせる」という$n形代の理屈などは、それに近いものであろう": "现代灵术中也残留着这个概念。$n「制作相同形状的东西，使其寄宿相同性质」$n形代的理论，就是类似的东西。",
    "そして性質の同じもの同士は入れ替えることができる。$nなるほど。存在を補いながら、時が来たら$n地上と置き換えることもできる。一石二鳥というわけか": "性质相同的东西可以互相替换。$n原来如此。一边补强存在，等时机成熟了，$n也可以和地上替换。一石二鸟。",
    "ま、待ってください！$n置き換えられた場所は常闇ノ国のようになる……$nという事は、異界は常闇ノ国みたいな所なんですよね？": "等、等一下！$n替换的场所会变成常暗之国……$n也就是说，异界是类似常暗之国的地方吧？",
    "あの場所のことはヤコも調べていました。$n闇に呑まれた後にどうなったかも……$nその、言葉にはできないようなことも含めて……": "八尺也调查过那个地方。$n包括被黑暗吞噬之后会怎么样……$n那个，难以用语言描述的事情也包括在内……",
    "ウカノミタマ": "海神之御子",
    "……………": "…………",
    "あの有り様は、どう見ても“地上と同じ性質”だなんて$n言えるものではありませんでした。$nそれでも入れ替えは成立するんですか……？": "那个样子，不管怎么看，都无法说是$n“和地上相同的性质”。$n即使如此，替换也能成立吗……？",
    "ヤコ……それは……": "八尺……那是……",
    "ええ、成立しますよ": "是的，可以成立",
    "確かにイツクサのあの状態は、私たちにとっては$n受け入れがたい光景です。こう在るべきという$n観念から外れた、おぞましいものに見えたでしょう": "的确，我们难以接受伊兹库萨的那副模样。看起来应该要如此$n的观念，被颠复成了令人毛骨悚然的景象",
    "でもね、ヤコちゃん。それでも“同じ”とされるんです。$n人の命がいくら失われようと、どんなに倫理的に$n許しがたい現象を伴おうと。だって――": "但是啊，八尺。即使如此，那也还是“相同”的。不管失去多$n少人命，不管伴随多么难以容许的伦理现象。因为——",
    "世界の理は、私たちの感情に配慮して$n定まっているわけではありませんからね": "世界的道理，并不是顾虑我们的感情而决定的",
    "…………っ": "…………",
    "マガツヒの発生、黄泉比良坂に堕ちた魂の行方、$n1000年に一度訪れる災厄……何一つとして、$n地上のモノの思うように定まっていることはありません": "灾祸津日的出现，堕入黄泉比良坂的灵魂去向，千年一度的灾$n厄……没有一件事情，是按照地上之人的想法决定的",
    "何故ですかっ！！！！$n何故、神として死なせてくれなかったのですかっ！！": "为什么！！！！$n为什么，不让我以神明的身份死去！！",
    "世界は不条理と理不尽に満ちています。$n生きるというのは、それほどに苦しくて、$n困難なことなんです": "世界充满了不合理和不讲理。$n活着，就是如此痛苦，$n如此困难的事情",
    "ウカノミタマ様……あなたは……": "海神之御子大人……您……",
    "けれど、それはあなたたちが$n生きるのを諦める理由にはなりえません": "但是，这并不能成为你们放弃活着的理由",
    "うふふ、ありがとうございます。$n私や、私の国の民を思って言ってくれたのでしょう？": "呵呵，谢谢您。$n您是为我，还有我的国民着想才这么说的吧？",
    "でも大丈夫ですよ。$n陰陽寮や、あなたが取り戻してくれた$nイツクサの皆を見れば分かります": "但是不要紧的。$n只要看看阴阳寮，还有您所夺回的$n伊津库萨的居民，我就明白了",
    "世界に理不尽を押し付けられても、$nそれでも勝手に生きていく力が人間にはあります。$nだから……ね、ヤコちゃん": "即使世界强加了不讲理的对待，$n人类还是拥有自行活下去的力量。$n所以……对吧，八尺。",
    "……はい。$nありがとうございます、ウカノミタマ様": "……是的。$n谢谢您，海神之御子大人。",
    "タカマガハラはこの世の裏側にある場所。$n両者は連動し、影響し合っているが……$n王はこの性質を利用して、地上を侵食しようとしている": "高天原是位于这个世界背面的场所。$n两者相互连动，互相影响……$n王利用这个性质，企图侵蚀地上",
    "ならばこちらから利用しかえしてやるのだ。$n王がちじょーを、人のりかいできない空間に$nおとしめようとしているなら、われわれはその逆をする": "既然如此，我们就反过来利用。$n既然王企图将地上$n变成人类无法理解的空间，我们就反其道而行",
    "先立って、術式のこーちくに長けたものたちを$n大陸各地にはけんし、宝玉のちからを引きだす$n陣をつくってもらっている": "我们已经先派擅长术式的$n大陆各地的人员，$n去建立引出宝玉力量的$n阵形",
    "ただし、宝玉はあくまで力の“欠片”に過ぎない。$n闇雲に使ったのでは、異界の莫大な力の前に$n競り負けるのがオチだ": "但是，宝玉终究只是力量的“碎片”。$n胡乱使用的话，只会输给异界莫大的力量$n",
    "したがって、起動は“しかるべき順番で”“一息に”$n行う必要がある。しかも、少ない力で最大限の効果を$n上げられる手段によって……": "因此，启动需要“按照顺序”“一口气”$n进行。而且，要透过以少量的力量$n提升最大效果的手段……",
    "それがすなわち、瘴気をはらう陰陽術！$n大陸全土にせっちした宝玉陣からなる、$n巨大な退魔の陣を構築するのだ！": "那就是，吸收瘴气的阴阳术！$n我们要在大陆全土建立由宝玉阵形组成的$n巨大退魔之阵！",
    "これによってタカマガハラ内に、人間が行動できる$nくーかんが現れるはずだ。その間に突入部隊が侵攻し、$nマガツヒの王をとーばつする": "如此一来，高天原内应该会出现人类能够行动的$n空隙。到时候，突击部队将趁机进攻，$n打倒灾祸之神的王。",
    "決行は三日後、太陽が最も高く昇る時だ。$nこの会議が終わり次第、各員には配置についてもらう": "行动时间是三天后，太阳最高的时候。$n会议结束后，所有人立刻就位。",
    "我らも手はつくした。$nここからさきは我らではなく、おまえたち$n陰陽師のちからが必要になるのだ": "我们已经尽力了。$n接下来，需要的不是我们，而是你们$n阴阳师的力量。",
    "各員がそれぞれの役割をはたすことで、$n人間の意思はかならずマガツヒの王にとどく！$nたのんだぞ、今を生きる陰陽師たちよ！！": "只要每个人各尽其职，$n人类的意志一定能传到灾祸之神的王那里！$n拜托了，活在当下的阴阳师们！",
    "はぁ……つ、疲れた……": "唉……好、好累……",
    "アスカ": "绫小路",
    "イズナちゃん、大丈夫っスか……？$nすっごいやつれてますけど……": "伊兹娜，你没事吧……？$n你看起来好憔悴……",
    "最近、討伐作戦の準備で$nあちこち駆け回ってたもんね。$nほら、イズナちゃん、ほうれん草と卵でお粥作ったよ": "最近为了准备讨伐作战，$n你到处奔波。$n来，伊兹娜，这是用菠菜和鸡蛋煮的粥。",
    "あぁ～……徹夜が続いた胃腸に$n優しくしみわたる～～……": "啊啊～……对连续熬夜的肠胃来说，$n真是温柔的滋养啊～～……",
    "ははは！　まだ前準備が終わっただけなのに、$nもうヘットヘトじゃないっスか": "哈哈哈！准备工作才刚结束，$n你已经累瘫了啊？",
    "仕方なかろう……。各部署・各機関の連携に、$n協力要請、人員配置、物資調達……。$nやるべきことは売るほどあるのだ、しかも短期間の内に": "这也是没办法的事……各部门、各机关的协调、请求协助、人$n员配置、物资调度……该做的事多到数不清，而且时间又很短。",
    "だがこれで、王の直接討伐が理論上可能になった。$n<name></name>たちが見つけてくれた$nイザナギのおかげだな": "不过这样一来，理论上就能直接讨伐王了。这都多亏了伊邪那$n岐……多亏了伊邪那岐们找到的线索。",
    "後は野となれ山となれ……。$n出たとこ勝負で戦うしかないわけだ": "之后就听天由命吧……只能放手一搏了。",
    "力の抜けたイズナの声。$nその声からは、激務の疲れと……$nやりきった、という清々しさが感じられた。": "伊兹娜的声音听起来有气无力。从她的声音中，可以感受到繁$n重工作的疲劳……以及完成使命的畅快。",
    "ああ、皆さんお揃いですね。$n最終の打ち合わせに伺いました": "啊啊，大家都到齐了呢。我来参加最后的会议。",
    "ハク": "白",
    "わう！　ワタシもいる！": "汪！我也在！",
    "葛の葉さんに、ヒナモリちゃん、ハクちゃん！$nそっちも準備できたっスか？": "葛叶小姐、日留女小妹妹、小白！你们那边也准备好了吗？",
    "ええ、そうですね。地上部隊の配備はほぼ完了して、$n術式の点検は卑弥呼様やヤクシニさんたちが$n行っています。あとは――": "是的，我们这边已经准备就绪。地上部队的配置几乎完成，卑$n弥呼大人和八岐女史正在检查术式。接下来——",
    "タカマガハラ突入部隊の主力、$n<name></name>さんたち四人の準備が$n整えば、いつでも作戦の遂行は可能です！": "只要鹰HARAGA原部队的主力——四位伊邪那岐小姐准备$n完毕，随时都能执行作战！",
    "そう。今回の作戦の中核……$nタカマガハラに侵攻し、マガツヒの王を討伐する任務を$n担うのは、自分たちを中心とした部隊なのである。": "没错。在这次的作战中……负责进攻高天原HARAGA，以$n及讨伐月读巫女王的任务，是由以我们为中心的部队来负责。",
    "宝玉はイザナギの欠片ですが、王や異界に比べれば、$nその力は微々たるものです。突入部隊の強化に$n回しても、大した効果は得られないでしょう": "虽然宝玉是伊邪那岐的碎片，但与王和异界相比，力量可说是$n微乎其微。即使用来强化攻坚部队，应该也得不到什么效果。",
    "それならば、最も強くイザナギの力を持つ$nナギさんが、彼女と契約で結ばれている$n<name></name>さんとその式神を支援する": "既然如此，就由拥有最强伊邪那岐之力的阿波小姐，来支援与$n她缔结契约的阿波小姐与她的式神。",
    "これが最適、と判断しました。$nこれは私だけではなく、陰陽寮の総意でもあります": "我们判断这是最恰当的方案。而且不只是我，这也是阴阳寮全$n体的意见。",
    "改めて言われると緊張してしまう……。$n本当に、自分たちが行くのだと……。": "再次听人这么说，让我感到十分紧张……我们真的要负责这项$n任务吗……",
    "ああ、その通りだよ。今回の件については、$nナギちゃんと契約している君たちにしか$n力を使えないっていうのもあるけど……": "是啊，没错。关于这次的事件，虽然有一部分是因为只有与阿$n波缔结契约的你们，才能够使用宝玉的力量……",
    "それを抜きにしても、私たちは君たちを$n信頼しているよ。だって――": "但即使不考虑这点，我们也十分信任你们。因为——",
    "君たちは、二回も世界の危機を救ってるだろう？$n世界の命運を託すにあたって、これ以上の適任が$nいるとは思えないな": "你们已经拯救过世界两次了吧？要将世界的命运托付给你们，$n我想应该没有比你们更适任的人选了。",
    "確かに、そう言われると$nそんな気がしなくもないっスけど……": "经你这么一说，的确是这样没错……",
    "実際は全然、私たちだけの力じゃなかったっスよ？$nすっごい色んな人に助けてもらってなんとか……って$nことばっかだったっス": "但实际上，这完全不是只靠我们就能办到的事哦？我们总是…$n…受到许多人的帮助，才总算能够……",
    "うん。それで構わないんだよ": "嗯，这样就行了。",
    "一人で何もかもを完璧にこなせる必要はありません。$n今回の任務は、陰陽寮総出で挑むものなのですから": "你们没有必要独自一人就将所有事情做到尽善尽美。因为这次$n的任务，是阴阳寮全体总动员。",
    "あなたたちは善き人です……。$nあなたたちが、「この人になら何かを託せる」と$n思わせてくれるような人たちで、本当に良かった……": "你们都是好人……我真的很庆幸，你们都是会让人觉得「可以$n把事情托付给这个人」的人……",
    "そういうこと。君たちは、唯一無二の天才では$nないかもしれないけれど、皆の未来を託せる人間だ。$nそれは、間違いなく保証できるよ": "就是这么回事。你们或许不是独一无二的天才，但却是能够托$n付大家未来的存在。这点我可以保证。",
    "それに、<name></name>たちだけじゃない。$nワタシも他のオンミョージたちと一緒に、ついてく。$n一緒に守るから安心していい": "而且，不只是你们。我也会和其他的阴阳师们一起跟去。我们$n会一起保护你们，所以你们可以放心。",
    "ハクさん、無理は禁物ですよ？$n作戦の内容はきちんと覚えてますよね？": "小白，不可以勉强自己哦？你有好好记住作战内容吧？",
    "ほら……イザナギの力は、$n“そのアラミタマである君”にも、あるだろう？$nそれを使って、どうするんだったかな？": "你想想……伊邪那岐的力量，不是也存在于「身为神产之神的$n你」身上吗？你记得要怎么使用吗？",
    "ええと……ワタシの持ってる力がイザナギで……$nそれでナギと一緒にタカマガハラに行って……$nそれで……": "呃……我拥有的力量是伊邪那岐……然后和小弥一起前往鹰魔$n原……然后……",
    "マガツヒの王に“ゆーじょーあたっく”する？": "对灾祸神之王「发动攻击」？",
    "いや、君は他の陰陽師のみんなの護衛ね？$nナギちゃんと比べると、君のイザナギの絶対量は$nそこまで多くないみたいだから": "不对，你是负责保护其他阴阳师吧？因为和小弥相比，你拥有$n的伊邪那岐之力似乎没有那么多。",
    "……！$nそうだった！　ワタシ、<name></name>の$nついでに周りのオンミョージ守るんだった！": "……！$n对哦！我，<name></name>的$n要顺便保护周围的术式！",
    "むしろそっちが本題、ですからね！$nもぉ～！　事前にみっちり教えたのに……": "应该说这才是正题！$n真是的～！明明事前已经教过你了……",
    "いや、大丈夫だ。ハクは野性的な勘に優れている。$nいざという時は本能で、必要なことを見極めて$nくれるだろう。": "不，没问题的。小白的野性直觉很敏锐。$n在紧要关头时，应该会凭本能判断出需要保护的事物吧。。",
    "むふ～、任せて！$nワタシ、ヒャクマンバリキ！": "嗯～交给我吧！$n我，百战百胜！",
    "<name></name>さん、皆さん……$n作戦が始まってしまえば、私はあなたたちの保護と$n術式の維持に、ほとんどの力を使ってしまいます": "<name></name>小姐，各位……$n一旦作战开始，我就会把大部分的力量用在保护你们和$n维持术式上。",
    "戦線に関与するような余裕はないでしょう。$nですので――": "应该没有余力参与战线。$n所以——",
    "言霊よ、彼らの一切を幸いたまえ": "言灵啊，赐予他们一切幸福。",
    "これ、体の周りに光が……？": "身体周围有光……？",
    "気休め程度ですが、おまじないです。$nどうかこの言葉も一緒に連れて行ってあげてください": "虽然只是安慰程度，但这是咒语。$n请连同这句话一起带去吧。",
    "イズナ、一度ぎゅってさせてもらっていいかい？": "伊邪那岐，可以让我抱一下吗？",
    "ふえっ！？　な、なんだ急に……！？": "呜欸！？怎、怎么突然……！？",
    "最初は反対してたよね……。$n戦えない君が戦場に赴けば、自らの命を危険に晒す……$n辛い思いをした君が、これ以上辛い目にあう事はないと": "你一开始不是反对吗……？$n不能战斗的你上战场，只会让自己身陷危险……$n你已经受过太多苦，不该让你再吃苦了",
    "けど、君は結果を出し続けた。$n今回の任務も、適性や能力に鑑みて、$n適任は君しかいない。だから、もう止めないよ": "可是，你不断拿出成果。$n这次的任务也是，考虑到适性与能力，$n只有你适合。所以，我不会再阻止你了。",
    "立派になった……。$n君はご両親にも、他の誰にも恥じない、$n一人前の陰陽師補佐だ": "你变得很出色了……$n你不会让你的父母，或是其他人蒙羞，$n是独当一面的阴阳师辅佐",
    "行っておいで。$n君は彼らの、そして私の自慢の娘だ。$n君ならきっとやれるさ": "去吧。$n你是他们，也是我引以为傲的女儿。$n你一定办得到的",
    "ふ、ふん……！$n分かっておるわ！　さくっと倒して戻ってきてやるから$nおぬしらもしっかりと役割をこなすのだぞ！": "哼、哼……！$n我知道啦！我会速速打倒敌人回来的$n你们也要好好完成自己的任务！",
    "いや～……ついに始まるんっスねぇ……。$n私たちも気を引き締めないと……": "哎呀～……终于要开始了……$n我们也得绷紧神经才行……",
    "なに、我らは自然体で普段通り過ごせばよい。$n葛の葉も言っておっただろう。やるべきことは$nいつもと変わらぬと": "别担心，我们只要保持平常心就好。$n葛叶也说过吧，该做的事$n和平时一样",
    "ふふっ……": "呵呵……",
    "……む？$nどうかしたか？": "……唔？$n怎么了？",
    "イズナちゃん、葛の葉さんにぎゅっとされたら$nいつもの調子に戻ったから、$nやっぱり安心するんだなって思って": "伊兹娜，葛叶小姐一抱紧我，我就恢复正常了，所以我觉得果$n然还是有她们在，比较能安心。",
    "な！？　こ、これはそういうのではない……！$n小さい頃からやられてたから、その……$n刷り込みみたいなものでだな……！": "啥！？我、我不是那个意思……！$n只是因为从小到大都是这样，所以……$n就像铭印效应那样……！",
    "それは否定になっていないのでは……？": "你这样不就等于承认了吗……？",
    "ああもう！　とにかく！$nそういう話は、この後はするでないぞ！$nただでさえ我々はヒラなのだし……！": "啊啊，真是的！总之！$n之后可别再提这件事了！$n我们只是小角色……！",
    "もぉ～、今更そんなこと気にする人なんていないのに。$n護衛の人たちだって、そんなこと分かった上で$n選ばれてるんじゃないっスか？": "真是的～事到如今，根本没人会在意这种事了。$n那些护卫也是明知这点，$n还选择我们不是吗？",
    "いや……そうはいっても、$n相手は選りすぐりの術者たちだ。$n作戦の枢要として、信頼に足るところを見せねば……": "不……话虽如此，$n对方可是精挑细选的术士。$n身为作战的关键，必须展现出足以信赖的一面……",
    "タカマガハラに突入する自分たちには、精鋭の$n陰陽師が護衛としてついてくれることになっている。$n自分たちはこれから、彼らと合流するところだ。": "我们即将闯入高天原，身边有菁英$n阴阳师担任护卫。$n我们正要和他们会合。",
    "いつの間にか私たち、$nとんでもないところまで来ちゃったっスね。$n世界の命運を懸けた戦いだなんて……": "不知不觉间，我们来到了$n不得了的地方呢。$n赌上世界命运的战斗……",
    "ああ、最初に任務を受けた時には、$nこうなるとは想像もしていなかった。": "是啊，一开始接下任务时，$n根本想象不到会变成这样。",
    "どうっスか、ご主人。$n「自分なんかでいいのかな」って思ってます？": "怎么样，主人？$n您是不是在想「自己真的可以吗」？",
    "晴明": "晴明",
    "お前たちと一緒に戦えて、良かった。$n後は頼んだぜ？": "能和你们并肩作战，真是太好了。$n之后就拜托你们了。",
    "いや、思っていない。$n託されて今この場に立っている以上、$n自分は自分のやるべきことを全うするだけだ。": "不，我并没有这么想。$n既然受托站在这里，$n我只要完成自己该做的事就好。",
    "……はい！$nそうっスね！　いつも通り、全力で挑みましょう！": "……是！$n说得没错！就和往常一样，全力挑战吧！",
    "そう。彼はただの陰陽師だった。$n特別でもなんでもない、$nどこにでもいる一人でしかなかった。": "没错，他只是个普通的阴阳师。$n没有任何特别之处，$n只是个随处可见的普通人。",
    "ええと……どこに行けばいいんでしたっけ？": "呃……我该去哪里呢？",
    "東棟の会議室だ。$nそこに、遠方から来た陰陽師たちに$n待機してもらっている": "东栋的会议室。$n我请来自远方的阴阳师们$n在那里待命。",
    "彼が見つけたことによって、$n“イザナギ”の力は本来よりも弱々しいものになった。$n世界を救う力は埋もれて見えなくなった。": "多亏他发现的真相，$n「伊邪那岐」的力量变得比原本更弱。$n拯救世界的力量被埋没，再也看不见了。",
    "特別な力は、“不思議な力を持った少女”に$nなり下がった。世界を救う力は、少し厄介なマガツヒを$n相手にできる程度の力に貶められた。": "特别的力量，$n沦落为「拥有不可思议力量的少女」。拯救世界的力量，被贬低到只能对付有点棘手的凶祸之土。",
    "うう～……緊張するっスね。$n偉い人ばっかりっていうから、礼儀正しくしないと……": "呜呜～……好紧张哦。$n因为都是大人物，我得注意礼貌才行……",
    "大丈夫大丈夫、いつも通り。$nっていうか、偉い人っていうなら$nいつも葛の葉さんと話してるじゃない": "没事没事，和平常一样。$n说到大人物，你不是也常和葛叶小姐说话吗？",
    "でも、それでも、彼らはここに戻ってきた。$n何でもない場所から、経験を積み重ねて、$nついにここまで――マガツヒの王の手前まで。": "可是，即使如此，他们还是回到了这里。$n从平凡无奇的地方，累积经验，$n终于来到这里——来到祸津日神面前。",
    "正直なところ、少しだけ感心した。$n安倍晴明ほどの才能に恵まれていなくても、$n人は何かになれるんだと。": "老实说，我有点佩服。$n即使没有安倍晴明那样的才能，$n人还是能成为某种人物。",
    "けれど、それは本当にいいことなんだろうか？": "可是，这真的是好事吗？",
    "あはは～、葛の葉さんは話しやすいから、$nあんまり偉い人と話してるって感じしないっスもん": "啊哈哈～葛叶小姐很好相处，$n感觉不像在和大人物说话。",
    "まったく、おぬしらはいつも通りが過ぎる……": "真是的，你们也太一如往常了……",
    "さ、ここだ。入るぞ": "来，就是这里。进去吧。",
    "彼は何でもないただの人間だったから、$n彼女は不思議な力を持っただけの少女だったから、$n今まで歯牙にもかけられなかった。": "因为他只是个平凡的人类，$n她只是个拥有不可思议力量的少女，$n过去才会不被放在眼里。",
    "…………？$n誰もいない……？": "…………？$n没有人在……？",
    "おかしいな……そんなはずは……": "奇怪……怎么可能……",
    "…………！！$nみんな！　逃げ――": "…………！！$n大家！快逃——",
    "？？？": "？？？",
    "こういうの、何て言うんだっけ？$n「高木は風に折らる」？　$n「雉も鳴かずば撃たれまい」？": "这种情形，该怎么形容？$n「高木被风吹倒」？$n「雉鸡不叫就不会被射中」？",
    "まあ、何でもいいか": "算了，随便啦。",
    "要は、分不相応なことをしたせいで$n負けました、それだけの話なんだから": "总之，因为做了不自量力的事，$n我们输了，就只是这样。",
    "青龍": "青龙",
    "始まったか……。$nこの世の全ては今日、終わりを迎える……。$n“全ては王の御心のままに”": "开始了啊……$n今天，这个世界的一切都将结束……$n「一切全凭王的心意」。",
    "さて、人間ども。$nお前たちはどう出る？": "好了，人类。$n你们会怎么出招？"
}