{
    "――正月特有の浮ついた雰囲気も落ち着きはじめ、$n徐々に日常が戻ってきた頃……。": "——正月特有的浮躁气氛逐渐平息，日常生活也慢慢恢复原状$n时……",
    "ヒメノ": "姬野",
    "みんなお疲れ～！　今日はもう乙ぽよだよ～！": "大家辛苦了～！今天可以放纵一下哦～！",
    "陰陽師たち": "阴阳师们",
    "ウェ～イ♪　アガり卍～～～♪": "耶～♪嗨起来卍～～～♪",
    "……光の鎮守殿への赴任希望者が急増したのは$n喜ばしいことなのだが――": "……希望到光的镇守府任职的人突然暴增，虽然令人高兴——",
    "式神たち": "式神们",
    "打ち上げ行くっきゃなくね？$n最アゲマジとまんねぇんだわこれが！": "不办庆功宴吗？这真的嗨到停不下来啊！",
    "職員たち": "职员们",
    "行くぜウェ～～～～～～～～～イ！！": "走吧耶～～～～～～～～！！",
    "陰陽師も式神も職員も、$n全員がヒメノに染まりつつあるのは、$nそっとしておいてよいものか……。": "无论是阴阳师、式神还是职员，所有员工都逐渐染上姬野的色$n彩，这样放着不管真的好吗……",
    "みょーちゃんもおっつ～。$n今日のしごでき感マジパだったよ～！": "小妙也辛苦了～！今天的工作量真的超大的～！",
    "でもさぁ、ちょい疲れてない？　仕事連チャンっしょ？$n顔がちょいぴえんだもん": "不过啊，你是不是有点累了？工作一直没停过吧？$n你的脸色有点苍白呢。",
    "そんなことはない。$nヒメノと一緒に働いていると、$n楽しいことの方が多いし、毎日新鮮である。": "没这回事。$n和姬野一起工作，开心的事情比较多，每天都充满新鲜感。",
    "あは～なにそれ～♪$nみょーちゃんちょーらびゅいこと言ってくれるじゃん！": "啊哈～什么意思啊～♪$n小妙，你这句话也太撩了吧！",
    "頬に手を当てつつ、$nベシベシとこちらの肩を叩いてくるヒメノ。$nかと思えば、そのままそっとこちらの腕に触れ……。": "姬野用手托着脸颊，同时拍了拍我的肩膀。$n接着，她又轻轻碰触我的手臂……",
    "マジあげぽよだけどさ……$nここは疲れたって言ってくれなきゃ。$nこの後、誘いづらいんだよねー……？": "虽然我真的很想吐露心声……$n但这种时候还是得说声「我累了」。不然之后就很难开口邀约了……",
    "ぎゅっ、と彼女の豊満な胸が、こちらの肘に$n押し当てられる。ヒメノ、それは、その……$n一体どういうことだろうか……？": "她丰满的胸部紧紧贴着我的手肘。姬野，这、这个……$n到底是怎么回事……？",
    "あは♪　それはねー――": "啊哈♪这个嘛——",
    "はぁ～い一杯飲んでけ飲んでけぇ～♪": "来～喝一杯吧喝一杯吧～♪",
    "店を貸し切りにして$n一対一で接客してくれている！？": "她居然把整间店包下来，和我单独喝酒！？",
    "だってみょーちゃん、年明けからずぅ～っと$n手伝ってくれてたじゃん？　こりゃめいっぱい$nおもてなしするっきゃないっしょ～？": "因为小妙从过完年开始就一直～在店里帮忙不是吗？所以人家$n当然要尽～情款待你呀～？",
    "隣に座ったヒメノはそう言いながら、$nぎゅっ、ぎゅっとこちらに近寄ってくる……！": "坐在我身旁的姬野这么说，同时不断往我这边靠过来……！",
    "これが限定お・も・て・な・し♡だよぉ～♪$nうちのおごりだからじゃんじゃん飲んでぇ～♪": "这就是限定款·待·哦♡～♪人家请客，你就尽管喝吧～♪",
    "ご厚意は嬉しいのだが、もはや肩が触れ合うどころの$n距離ではない。視線が胸元に吸い付いてしまう……。": "我很高兴她有这份心意，但我们的距离已经近到肩膀都碰在一$n起了。我的视线不禁被她的胸口吸引过去……",
    "あれ？　みょーちゃん顔色ヤバくない？$nやっぱお疲れだった？": "奇怪？小妙，你的脸色是不是不太妙？果然累了吗？",
    "さらにこちらを見つめるヒメノ。$nそんな彼女に自分は頬を紅潮させることしかできない。": "姬野又继续盯着我看。我只能红着脸，不知该如何是好。",
    "あははぁ～顔真っ赤ぁ～♪$nなにこれマジウケる～♪": "啊哈哈～脸好红哦～♪这是怎样，超好笑的～♪",
    "ヒメノがこちらの腕を抱え込みながら楽しそうに笑う。$nその蠱惑的で肉感的な感触に包み込まれ、撫でられ、$n体温は一気に上がってゆく。": "姬野搂住我的手臂，开心地笑了起来。我被她那充满肉感的蛊$n惑触感包覆、抚摸，体温一口气上升。",
    "みょーちゃん……ホントにだいじょ～ぶぅ……？": "小妙……你真的没事吗～……？",
    "ヒメノはさらにぐいっと迫りながら、$nその胸元をチラリと開いて見せた。$nまばゆい小麦色の肌に思わず喉を鳴らしてしまう。": "姬野又进一步逼近，同时将胸口的衣物拉开给我看。耀眼的小$n麦色肌肤让我不禁吞了吞口水。",
    "辛い時はおっぱい揉むと楽になるそーだよ……？$nだから……どう？": "难过的时候，揉揉胸部就会舒服多了哦……？所以……怎么样$n？",
    "ヒ、ヒメノ！？$n驚いて声を上げると、彼女はこちらの膝上に$n自分の脚を乗せ、心地良い重みを与えてきた。": "姬、姬野！我惊呼出声，她却将自己的腿放到我的膝盖上，给$n了我舒适的重量。",
    "うちも、他の人にはこういうこと、しないよ……？$nみょーちゃんだけ……": "我不会对其他人做这种事哦……？只会对小妙……",
    "こんなに頑張ってくれてるみょーちゃんだからさ、$n癒したい、喜んでほしいって、本気で思うの": "因为小妙这么努力，我真心想疗愈你，让你开心起来。",
    "……ここに来て、ようやくヒメノの意図に気づいた。$n癒すとは、喜ばせるとは、つまり……。": "……到了这个地步，我才终于察觉姬野的意图。所谓的疗愈、$n所谓的开心起来，也就是……",
    "こちらが答えるより先に、甘い匂いが鼻を満たす。$n眼前の谷間から立ち昇るその香りが、$nためらいを、理性を突き崩す。": "在我回答之前，一股甜香便充斥鼻腔。眼前乳沟散发的香气，$n击溃了我的犹豫与理性。",
    "だから、さ。 $n受け取ってくれると、うちも嬉しいなーって。 $nね♡": "所以，如果你愿意接受，我也会很开心哦～♡",
    "笑いかけ、抱き締めんばかりに$n距離を詰めてくるヒメノ。$nうなずく代わりに、自分はそれに身を委ね……。": "姬野对我笑了笑，仿佛要抱紧我般拉近距离。我点点头，将自$n己交给她……",
    "んじゃ、おっぱいぱふ～～ん♡": "那么，来胸部靠～～枕吧～～♡",
    "大きく実った乳房で顔を包まれた。$nむにゅりと谷間に埋まった鼻から、$nふくよかな香りが胸いっぱいに広がる。": "硕大的乳房包覆我的脸庞。从鼻头埋进乳沟的部位，传来一股$n浓郁的香气。",
    "うりうりぃ～。みょーちゃんが$nめっちゃ好きなおっぱいだよ～？　うちのおっぱい、$nマシュマロみたいに柔らかくて、マジ癒されるっしょ？": "我揉我揉～这是小妙超喜欢的胸部哦～？我的胸部和棉花糖一$n样柔软，真的超疗愈的吧？",
    "素直に首肯する。たったそれだけの動きで、$n滑らかで柔らかな乳房の感触が頬に伝わり、$n夢心地になってしまった。": "我老实地点头。光是这个动作，就让滑嫩柔软的乳房触感传到$n脸颊，让我有种置身梦境的感觉。",
    "あははっ。みょーちゃんってば、幸せそー。$nそんな顔されちゃったら、$nうちも嬉しすぎてマジぴえんなんですけどー♪": "啊哈哈，小妙看起来好幸福～你露出这种表情，人家也开心到$n真的要哭出来咯～♪",
    "ん――？　あぁ～♪$nみょーちゃんのここは、ぱおんしてる感じ？": "嗯——？啊啊～♪小妙的这里，好像很有精神哦？",
    "にやにやとからかわれるが、何も言い返せない。$n血管を浮き彫りにしていきり立った男根は、$nビクビクと暴れ、彼女のお腹を叩いていた。": "姬野露出不怀好意的笑容调侃我，但我无言以对。高高隆起的$n男根上浮现出血管，不断抽搐，拍打着她的腹部。",
    "はいはい、りょーかい。$n元気にアピってるきみも、$nすぐに幸せにして癒してあげるからねー♡": "好好好，我知道了。你这么有精神地主张自我，人家也会马上$n让你幸福，好好疗愈你哦～♡",
    "ヒメノは肉棒を優しく一撫ですると、$nそのまま濡れた花弁の中心に導き、$n腰を落としていった――。": "姬野温柔地抚摸肉棒，直接引导至湿润的花瓣中心，然后坐了$n下来——",
    "んああっ……みょーちゃんの、ちょーおっきぃ……っ。$nまだ動いてないのに、ぴくぴくっ……いぇいいぇい……$nってなってるし、そんなにうちのなか……気持ちい？": "嗯啊啊……小妙的，好大……明明还没动，却一颤一颤的……$n耶～耶～……人家的里面……有这么舒服吗？",
    "乳房とは一味違って繊細な柔らかさを湛えた膣肉が、$n優しくこちらのものを包み込み、とても甘美だ……。$nずっとここにいたいとすら思ってしまう。": "和乳房不同，充满纤细柔嫩触感的阴道肉，温柔地包覆我的分$n身，感觉非常甜美……甚至让我想一直待在这里。",
    "んっ……そっかそっかぁ……$nそんなに褒められちゃったら、$nうちも照れちゃうなー、えへへー": "嗯……是吗是吗……？？？你这么夸奖人家，人家会害羞的～$n欸嘿嘿～",
    "でも、お陰でテンションアゲアゲになっちゃった♪$nふふっ、早速動いちゃうよー": "不过，多亏你这么有精神，人家也更有干劲了♪？？？呵呵，$n人家要开始动了哦～",
    "力を蓄えるように体をくねらせるヒメノ。$n肉棒全体が蜜襞に絡みつかれ、吐息を漏らした$nその直後、遂に彼女の律動が始まった。": "姬野扭动身体，积蓄力量。？？？整根肉棒被蜜穴缠住，我忍$n不住吐了口气。？？？随后，她终于开始律动。",
    "あぅんっ、んあっ、あぁ……はぁん……っ。$nみょーちゃんどぉ？　こうやってゆっくり、$nヌルヌル～～って動かれるの、最高っしょ？": "啊嗯、嗯啊、啊啊……哈啊……？？？小妙，怎么样？像这样$n慢慢动，？？？滑溜溜地摩擦，很舒服吧？",
    "緩やかな腰使いをされている分、$n愛液に濡れた蜜襞が雁首に$n引っかかる快感が鮮明に伝わる――。": "她缓慢地摆动腰部，？？？被爱液濡湿的蜜穴肉壁，鲜明地勾$n住我的冠状沟——",
    "気持ちいいことこの上ないのはもちろんなのだが……$nいつの間にこんな技を身につけたのだろうか？": "当然，没有比这更舒服的事了……？？？但她是什么时候学会$n这招的？",
    "それはぁ……みょーちゃんに気持ちよくなって$nもらいたいな～って、本で勉強したり……ほ、ほらっ。$nうちってこう見えて、ちょー勤勉だし……あはは……っ": "这个嘛……因为人家想让小妙舒服起来～所以有看书学习……$n你、你看，？？？别看人家这样，人家可是很勤奋的……啊哈哈……",
    "恥ずかしさを誤魔化すように頬を掻く彼女には $n申し訳ないが、どうしても頬の緩みが止められない。 $nまさか自分がそれほど想われていたとは……。": "她搔了搔脸颊，像是在掩饰害羞。？？？虽然对她不好意思，$n但我实在无法克制脸上的笑意。？？？没想到她竟然这么喜欢我……",
    "ん、そーだよー。うちは、みょーちゃんのことばっかり$n考えちゃういけない守護神なの。だからみょーちゃんが$n好きなことだったら、何でもしてあげちゃうかも……": "嗯，对啊～人家是满脑子都想着小妙的坏守护神。所以只要是$n小妙喜欢的事，人家什么都愿意做……",
    "一途にこちらを覗く双眸は青い光を湛えていて、$nとても綺麗だった。見惚れながら、もう一度$n大好きなヒメノの乳房で顔を挟んでほしいと告げる。": "她专注地望着我，双眸中泛着蓝光，？？？非常美丽。我看得$n入迷，同时再次告诉她，希望她用最喜欢的姬野的乳房夹住我的脸。",
    "はぁ……んっ……ふふっ……。$nみょーちゃんってば、ほんと$nおっぱい大好き系男子だよねー": "哈啊……嗯……呵呵……小妙真是的，真是个喜欢胸部的男生$n呢～",
    "いや、今の大好きは$n胸のことではなく――。": "不，刚才的喜欢不是指胸部——",
    "ふふっ、ちゃーんと分かってるから大丈夫だって♡$nでも、おっぱい好きなのもマジっしょ？　……んっ。$nほら、ぱふ～～ん――からの～～、ぐにゅぐにゅ～～": "呵呵，人家知道的，不用担心♡不过，你真的很喜欢胸部吧？$n……嗯。你看，啪～～嗯——然后～～咕啾咕啾～～",
    "熱い抱擁で、顔を谷間深くに導かれる――。$nそのまま彼女が横に体を揺すると、$n乳房が両頬を圧迫してきた。": "她热情地拥抱我，将我的脸埋进乳沟——接着她将身体往旁边$n一倒，乳房便压迫着我的双颊。",
    "顔が沈み込んでしまうほどの豊乳の$n柔らかさと温もりを押し付けられている内に、$n欲望が滾り、自ずと腰が動いてしまう――。": "丰乳柔软又温暖的触感，让我沉醉其中，欲望也随之高涨，腰$n部自然地动了起来——",
    "あっ、やぁん……っ！　ひゃぁうっ、あ……っ！$nんんぅ～っ……こ、腰、うぇいうぇいさせちゃって……$nそんなにおっぱい、気持ちよかったの……？": "啊、呀嗯……！呀啊、啊……！嗯嗯～……腰、腰一直扭来扭$n去……？胸部有这么舒服吗……？",
    "いいよー……んぅ、はぁ……$nうちはどこにもいかないから、$nみょーちゃんの好きなように……動いて……んあっ": "可以哦……嗯呜、哈啊……人家哪里都不会去的，小妙就照自$n己的意思……动吧……嗯啊。",
    "こちらからも抱擁し、優しくて愛おしい彼女を$n全身で感じながら腰を振る。奥を小突く度に、$n膣壁が蠕動して快感を訴えてきた。": "我也抱住她，用全身感受着她温柔又惹人怜爱的躯体，同时摆$n动腰部。每次顶到深处，肉壁都会蠕动，诉说着快感。",
    "あん！　あっ、ひゃぁ……っ！$nみょーちゃんの、いいとこ当たるぅ……っ！$nあははっ、うちら相性バッチシ、だね……あふんっ！": "啊嗯！啊、呀啊……！小妙顶到人家的敏感点……！啊哈哈，$n我们真的很合得来呢……啊呼！",
    "すっかり蕩けた、甘い声が漏れる。$n汗が滲んだ谷間からは雄を刺激する女性の匂いが$n香り立ち、情欲に溺れながら鼻をクンクンと鳴らした。": "她发出甜腻的声音，完全沉醉其中。汗水淋漓的乳沟散发出刺$n激雄性的女性气味，我沉溺于情欲之中，鼻子不断嗅着。",
    "あっ、やぁんっ。もぅ、みょーちゃんったらぁ……っ。$nそんなに嗅がれちゃ、流石のうちもハズいってばぁ……$nあぅっ、んっ、あぁぁんっ": "啊、呀啊。小妙真是的……！被你这样闻，人家也很难为情的$n……！啊呜、嗯、啊啊啊嗯。",
    "言葉とは裏腹に、蜜壺はきゅんきゅんと収縮している。$nどうやら彼女の体は喜んでいるようだ。$nならばとさらに深く谷間に潜り込み、肌に吸い付いた。": "蜜壶虽然嘴上这么说，却不断收缩着。看来她的身体似乎很开$n心。我于是潜入更深的乳沟，吸吮着她的肌肤。",
    "あぅぅっ……あ……！$n今、全身ちょー敏感になってるからぁ……っ！$nちゅうちゅう、ヤバぃ……あん、んっ、んんぅ～！": "啊呜呜……啊……！现在全身变得超敏感的……！啾啾，糟糕$n……啊嗯、嗯、嗯嗯～！",
    "快楽から逃げるように身を捩るヒメノ。$nそれでも自分は滑らかな肌への口づけを止めなかった。$nヒメノにも気持ちよくなってほしいから――。": "姬野扭动着身体，像是要逃离快感。但我依然没有停止亲吻她$n滑嫩的肌肤。因为我想让她也舒服起来——",
    "はぁぅ……みょーちゃん……♡　そんなこと言われたら$nきゅんしちゃってぇ……うちもみょーちゃんのこと、$nもっと気持ちよくしてあげたくなっちゃうぅ……♡": "哈啊……小妙……♡你这么说，人家会……！小鹿乱撞……人$n家也想让小妙……更舒服……♡",
    "熱に揺らぐ瞳で、愛おしそうに見詰められる。$n息を乱し、彼女もまた愛欲に疼いていた。$n頷くと、ヒメノはこちらを襲うように腰を弾ませる。": "姬野以热切的眼神，怜爱地注视着我。她呼吸紊乱，也因为爱$n欲而感到难受。我一点头，姬野便像是要袭击我般扭动着腰。",
    "はぁぁっ、あああ！　あっ、ん……あはぁ……！$n激しくするの、気持ちっ――っ！　んぁっ、くぅ！$nみょ、みょーちゃんも、気持ちぃっ？": "哈啊啊、啊啊啊！啊、嗯……啊哈啊……！变得好激烈……！$n嗯啊、呜！小、小妙也觉得舒服吗？",
    "乳房に挟まれたまま、首を上下させる。$nぬるぬるの膣肉に締め付けられながら$n扱かれる快感で、まともに体が動かない。": "我被乳房夹着，上下点头。被湿滑的肉壁紧紧缠住，同时被摩$n擦的快感，让我身体无法动弹。",
    "それでも尚、自分と同じように$nヒメノにも気持ちよくなってほしい――と$n必死に腰を振りたくった。": "但我依然希望姬野也能和我一样舒服——于是拼命地扭动着腰$n。",
    "あぁぁ……！　はぁ！　あぁん！$nみょーちゃん、健気すぎだってぇ……っ！$nんんぅぅ～～っ！　みょーちゃん、大好き～～～っ！": "啊啊啊……！哈啊！啊啊嗯！小妙，你太努力了啦……！嗯嗯$n～～！小妙，最喜欢你了～～～！",
    "痛いくらいに激しく抱擁される。若干の息苦しさは$nあるものの、それ以上に彼女の愛を感じながら、$n頬を乳房にぐにゅりと押し当てて応えた。": "她激烈地拥抱我，力道大到有些疼痛。虽然有些喘不过气，但$n我感受着她更多的爱意，将脸颊贴在乳房上回应她。",
    "あふんっ！　ああぁんっ、あっ、あはぁっ……$nうちら、あちゅらちゅだね♪　んっ、はぁ……このまま$n一緒にイって、もっとあちゅらちゅにな、ろっ！": "啊哼！啊啊啊嗯、啊、啊哈啊……咱们，好亲昵呢♪嗯、哈啊$n……就这样一起高潮，变得更亲昵吧！",
    "彼女の言葉を合図に、膣内が波立ち、$n睾丸に溜まった白濁を搾ろうとしてくる。$nこちらも負けじと最奥目掛けて先端を突き入れる。": "她的话语成了信号，阴道内一阵阵的收缩，像是要榨干睾丸里$n累积的白浊液。我也不甘示弱，将前端顶向最深处。",
    "きゃああんっ！　そ、そうっ、そこぉ……っ！$nうちの、一番弱いとこぉ！　もっとたくさん、$n突いてぇ……っ！　はぁ！　あっ――うちもぉ……！": "呀啊啊嗯！没、没错，那里……！咱、最敏感的地方！再多顶$n几下……！哈啊！啊——咱也……！",
    "自分が突き上げれば、彼女も同時に美尻を振り下ろす。$n室内に響く、ぱちゅんぱちゅんという律動的な音は、$nまさしく二人の息がぴったり合っている証拠だった。": "我往上顶，她也同时将美臀往下压。室内回荡着啪啪啪的律动$n声，证明我们两人正配合得完美无缺。",
    "あぅぅぅ～っ！　も、もう……ダメぇ……っ！$nイキ、そう……っ！　みょーちゃんも、$n一緒に！　一緒にぃ……きゃああん！": "啊呜呜呜～！已、已经……不行了……！要、要去了……！小$n妙也、一起！一起……呀啊啊嗯！",
    "ヒメノが快楽の頂に達しようとしているのを察し、$n最後の力を振り絞って、降りてきていた子宮を$n押し込むように突き上げる――！": "我察觉姬野即将达到高潮，挤出最后的力气，像是要将子宫往$n上推般往上顶——！",
    "ひゃん！　あああ！$nんぁあああああああああ……っ！！！": "呀嗯！啊啊啊！嗯啊啊啊啊啊啊啊啊啊啊……！！！",
    "喉を反らした彼女の全身が、がくんがくんと揺れる。$nこちらも絶頂し、満身の力でヒメノを抱き寄せながら、$n子宮をいっぱいにするほどの精液を迸らせた。": "她仰起喉咙，全身一阵阵颤抖。我也达到高潮，用尽全身的力$n气抱住姬野，迸射出足以填满子宫的精液。",
    "はぁ……あ、はぁ……めっちゃイっちゃったしぃ……。$nあっ♡　お腹、たぷってした♡　みょーちゃんも、$nたくさん出せたみたいだね～、ふふっ": "哈啊……啊、哈啊……射了好多……啊♡肚子，好鼓♡小妙也$n、射了好多呢～，呵呵。",
    "数本の髪が張り付いた顔に微笑みを浮かべている。$nこちらはというと、もうへとへとで、$n柔らかな谷間にぐったりと倒れ込んだ……。": "脸上粘着几根头发的她，脸上浮现微笑。而我则是已经精疲力$n尽，瘫倒在柔软的乳沟里……",
    "みょーちゃんだいじょーぶー？$nあはは。疲れを取ってあげるはずだったのに、$nなんだかんだで疲れさせちゃったね～": "小妙你还好吗？$n啊哈哈，我本来是要帮你消除疲劳的，$n结果却害你更累了呢～",
    "しかし、とても癒された……。$nお陰で今年一年も頑張れそうだ。ヒメノのためなら$nいつでも尽力するので、困った時は言ってほしい。": "不过，我感觉被治愈了……$n托你的福，我今年一整年应该都能努力下去了。只要是为了公主，$n我随时都会尽力帮忙，所以有困难的时候希望你能告诉我。",
    "――はぁぅ♡　んぅぅぅぅ～～っ！$nも～～お～～、やっぱし、$nみょーちゃんしか勝た～～ん！　好き好きぃ～～！": "——哈呜♡嗯呜呜呜～～！$n真是的～～果然～～$n只有小妙才能赢过我～～！好喜欢好喜欢～～！",
    "感激に打ち震えるヒメノに強く抱き締められる。$n乳房に鼻と口を塞がれ、幸せな窒息死を$n遂げようとしていたその時、ようやく体を離された。": "公主感动得浑身颤抖，紧紧抱住我。我的鼻子和嘴巴被乳房堵$n住，正要幸福地窒息而死时，她终于放开了我。",
    "えへへ……。$nそれじゃあ今年もよろしくね、みょーちゃん♡": "嘿嘿……$n那么今年也请多指教咯，小妙♡",
    "幸せそうに笑う彼女に苦笑しながら、その背に回した$n腕に力を込める。今年と言わず、来年も再来年も――$nずっとヒメノの側にいようと誓いながら……。": "她笑得很幸福，我则是露出苦笑，同时在环住她背部的双手上施力。不只是今年，明年和后年——$n我发誓，要永远待在公主的身边……"
}