{
    "――町のクリスマスムードも最高潮に$n高まりつつある頃……自分はなぜか、$nエリザからこの劇場に呼び出されていた。": "——就在镇上圣诞节的气氛逐渐高涨到最高点的时候……我却$n不知为何被伊莉莎叫到这间剧场来。",
    "またクリスマスに関する調査だろうか？$nだが、それならばなぜ劇場に……？$nと、首をひねっていると……。": "又是要调查圣诞节吗？可是，为什么要到剧场来……？就在我$n感到疑惑的时候……",
    "エリザ": "伊莉莎",
    "……ようこそ$n劇団「聖夜」特別公演へ": "……欢迎来到剧团「圣夜」特别公演。",
    "……！？　エリザ！？$n劇団、とは……！？": "……！？伊莉莎！？剧团……！？",
    "あなただけのために演劇を作ったの。$n……といっても、出演者は私だけの、$n一人芝居だけど": "我为你写了一出戏。虽然……只有我一个人演出，是独角戏就$n是了。",
    "エリザが……劇を……！？": "伊莉莎……演戏……！？",
    "そう。私が脚本も書いた。$n初めてのことだから、$nうまくできてるか分からないけど……": "没错。我也是编剧。因为是第一次，不知道写得顺不顺利……",
    "エリザがそこまでしてくれるなんて……。$nしかし……どうしてそんなことを？": "伊莉莎竟然为我做到这种地步……可是……为什么要这么做？",
    "……分からない？": "……你不懂吗？",
    "彼女は何かを摘まみ上げ、こちらに示した。$nそれは……自分がプレゼントした、あのピック……。": "她拿起某个东西，展示给我看。那是……我送给她的那把拨片$n……",
    "……素敵なプレゼントをもらったから、$n特別なお返しをしたかったの": "……因为你送了我这么棒的礼物，所以我想特别回礼。",
    "そう言って笑うエリザに、$n自分は不覚にもドキリとしてしまった。": "伊莉莎笑着这么说，让我心头一震。",
    "……そうして始まったエリザの演劇は、$nどうやら恋愛物であるようだった。": "……伊莉莎的独角戏，似乎是一出恋爱剧。",
    "物語の始まりは海向こうの小さなお城。$nそこで暮らしていた少女エリスは、$nとある理由から城を出ることになってしまう。": "故事从海的另一头的小城堡开始。住在城堡里的少女艾莉丝，$n因为某个理由离开城堡。",
    "この世界は……見たこともないものばかり。$nあれは何ていう名前？　これは何かしら……": "这个世界……尽是些前所未见的事物。那是什么？这是什么…$n…",
    "街で目にする色々なものに、$n少女エリスは目を丸くするばかり。": "街上各种各样的事物，让少女艾莉丝惊讶不已。",
    "そんな彼女の手助けをしてくれたのは、$n彼女が住んでいた城で庭師をしていた――": "帮助她的，是在她住的城堡里担任园丁的——",
    "<name></name>……": "……",
    "まさか自分が作中に登場するとは……。$nエリスの境遇が、少しエリザに似ているとは$n思っていたが……。": "没想到自己会在故事里登场……虽然我本来就觉得艾莉丝的境$n遇和伊莉莎有点像……",
    "まあ<name></name>。$nなんと素晴らしい宝物でしょう。$nこれを私にくれるというの……？": "哎呀，<name></name>。$n多么美妙的宝物啊。$n你要把它送给我吗……？",
    "……といっても、名前が同じというだけのようだ。$n劇中の出来事は、エリザと自分のそれとは違って――": "……话虽如此，似乎只是名字一样而已。$n剧中的事情，和艾莉丝与自己的经历不同——",
    "あなたがごちそうしてくれたこのパフェなる甘味は、$n極上の美味……まさに世界の至宝だわ！": "你请我吃的这个叫圣代的甜点，$n真是人间美味……简直是世界的至宝！",
    "……やっぱりエリザと自分なのか！？": "……果然是艾莉丝和自己吗！？",
    "ああ<name></name>！　なんて勇ましいの！$n類まれなその武勇で、沼の主たる霊魚を$n討伐してしまうなんて……！": "啊啊，<name></name>！多么勇敢啊！$n竟然用那无与伦比的武勇，$n讨伐了沼泽之主灵鱼……！",
    "……？？！$nそんなことが、あったような、なかったような……？": "……？？！$n好像有，又好像没有发生过那种事……？",
    "……あなたには分からないかしら？$nあなたにとっては何気ない日常でも、$n私にとっては世界を塗り替えるような出来事――": "……你不知道吗？$n对你来说是稀松平常的日常，$n对我来说却是改写世界的大事——",
    "ふと気がつくと、傍らにエリザが$n膝をつき……こちらに手を差し出していた。": "回过神来，艾莉丝已经$n跪在身旁……朝我伸出手。",
    "<name></name>……。$nあなたは、私の救い主なの": "<name></name>……$n你是我的救世主。",
    "白い指先が、頬に触れる。$n彼女の体温と、甘い匂いを感じて……$n思わず喉を鳴らしてしまう。": "白皙的指尖，触碰我的脸颊。$n感受到她的体温和甜美的香气……$n我不由得吞了口口水。",
    "あなたのおかげで……$n私は、世界を知ることができた……$nこの世界を好きになることができた": "多亏有你……$n我才能认识这个世界……$n才能喜欢上这个世界",
    "……ありがとう、<name></name>": "……谢谢你，<name></name>。",
    "こちらを見つめる、真摯な瞳……。$nもう、疑い得ない。$nエリザは自分を、そんな風に……。": "她真挚的眼眸凝视着我……$n我已经无法怀疑了。$n艾莉丝是这样看待自己的……",
    "感嘆している間にも、エリザとの距離は縮まっていく。$nやがて、彼女の牙が首筋に触れ……。": "在我感叹的时候，和艾莉丝的距离越来越近。$n最后，她的獠牙触碰到我的脖子……",
    "ダメ……？": "不行吗……？",
    "彼女の吐息が首筋に当たると……$n拒絶など、できなくなってしまう。": "她的气息吹拂在我的脖子上……$n我再也无法拒绝了。",
    "求められるまま彼女に吸血を許すと、$n体中を快感が貫いていく。$nエリザも同じ快感を覚えているのか、吐息が荒い。": "我顺从她的要求，允许她吸血，$n快感贯穿全身。$n艾莉丝似乎也感受到同样的快感，气息变得急促。",
    "ふと目が合ったその時……$n彼女の瞳には情欲の炎が宿っていた。": "视线不经意地交会时……$n她的眼眸中寄宿着情欲的火焰。",
    "……ここから先のシナリオは、$nもっと楽しめる……と思う": "……接下来的剧情……$n应该会更有趣。",
    "そう告げ、衣装をはだけていく彼女に……$n自分はもう、堪えることなどできなかった。": "她这么说完，敞开衣服……$n我已经无法忍耐了。",
    "思いきり彼女を抱きしめると、$n自分はそのまま……。": "我用力抱紧她，然后……",
    "彼女を抱きしめると、そのまま……$n彼は雪のような、白い胸に手を伸ばす……。$nほら……": "我抱紧她，然后……$n他将手伸向雪白的胸部……$n看吧……",
    "筋書きをなぞるまでもない。$n眼前に晒された純白の膨らみを、$n自分は思わず鷲掴みにしていた。": "根本不需要按照剧本走。$n我忍不住一把抓住眼前纯白的隆起。$n",
    "はっ、んっ……。ちょっと、力入れすぎだよ……。$nもうちょっと優しく、ね……？$nほら、もう一回触って……ピアノのタッチみたいに……": "哈、嗯……你有点太用力了……$n再温柔一点……好吗……？$n来，再摸一次……像弹钢琴一样……",
    "手の中で感じる、柔らかな乳房の感触……。$nそれに魅了されながらも、優しくというエリザの言葉を$n思い出し、そっと撫でさするように触れていく。": "手中传来乳房柔软的触感……$n我被迷住了，但还是想起艾莉莎要我温柔一点的话，轻轻地抚摸。$n",
    "あっ、んっ……ちょっと、くすぐったい……。$nふふ……ほんとに、楽器みたいに$n繊細に扱ってくれてる……": "啊、嗯……有点痒……$n呵呵……真的像在对待乐器一样……$n小心翼翼的……",
    "胸を愛撫するたび、エリザの体が小刻みに震える。$nその動きによって、彼女の秘所に触れていた肉棒が$nスリスリと刺激され……。": "每次爱抚胸部，艾莉莎的身体都会微微颤抖。$n她的动作刺激着我触碰她私处的肉棒……",
    "そのうち、こらえきれなくなった彼は……$n彼女の中に割り入っていく……。$nねえ……あなたは、どうなの……？": "不久后，我再也忍不住了……$n挺进她的体内……$n欸……你呢……？$n",
    "エリザが肉棒の先端を秘所で何度も撫で回してくる。$nその心地良い刺激に抗えるわけもなく、$n自分は大きく頷きながら、腰を強く突き上げていた。": "艾莉莎用私处反复摩擦肉棒的前端。$n我无法抗拒这舒适的刺激，$n用力点头，用力挺起腰部。",
    "ふっ、はぁあああっ……きたぁ……！$nあなたの、熱いのが……んんっ、お腹の中に……": "呼、哈啊啊啊啊……来了……！$n你热热的东西……嗯嗯、进到我的肚子里……",
    "まだ硬く、わずかに濡れた感触の膣内が、$n先端から根元までをきつく締め上げてくる。": "阴道内还很硬，有些湿润，从顶端到根部紧紧地缠住肉棒。",
    "あはぁ……私のココ、いっぱいになってる……。$nんんっ……あなたのは、窮屈そうに暴れてるね……。$nいっぱい、クチュクチュ奏でて……動きたいの？": "啊哈……我的这里，被填满了……。$n嗯嗯……你的那里，在狭窄的里面暴动……。$n想要尽情地发出咕啾咕啾的声音……动起来吗？",
    "挿入の刺激に体を小さく震わせながらも、$n熱い吐息でそう問いかけてくるエリザに対して、$n自分は何度も頷くことしかできない。": "艾莉莎的身体因为插入的刺激微微颤抖，$n用炙热的吐息这么问道，而我只能对她连连点头。",
    "ふふっ、そうなんだ……。よかったね……$n彼女への思いを乗せるように、彼は動き出す……$nそう書いてあるから、来て、<name></name>": "呵呵，是这样啊……太好了……$n他仿佛带着对她的思念，开始动起腰来……$n剧本上是这么写的，来吧，<name></name>。",
    "本当に台本の通りなのかと一瞬疑問を持つ。$nだが、そんなことはどうでも良いと、$nエリザの言葉に導かれるまま、腰を動かしていく。": "我一瞬间怀疑是否真的要按照剧本走。$n但是，那种事根本无所谓，$n我在艾莉莎的引导下，开始动起腰来。",
    "ふわっ……んあっ、ふぅん……$nビート……荒っぽくて、激しいっ……。$nお腹の奥に、トントン……硬いのが、当たってる……": "呼哇……嗯啊、呼……$n节拍……粗暴而激烈……。$n肚子的深处，咚咚……坚硬的，顶着……",
    "腰を突き出すたびに、先端によって膣内が$n激しく突かれ、エリザが艶のある声を上げる。": "每次挺腰，顶端就会激烈地$n顶着阴道内，艾莉莎发出娇艳的声音。",
    "私の、深いとこ……あなただけが、届くところ、$nそうやって、トントン、叩かれると……ふあぁっ……$n体が、熱くなって……止まらなく、なっちゃう……": "我的，深处……只有你，才能到达的地方，$n像这样，咚咚，敲着……呼啊啊……$n身体，变热了……停不下来了……",
    "その熱でとろけるように柔らかくなっていく膣内。$n愛液の量が増えるにつれて快感も跳ね上がり、$nもっと激しく動きたいという衝動に駆られる。": "阴道内仿佛被热度融化般变得柔软。$n随着爱液的量增加，快感也跟着暴涨，$n我被想更激烈地动起来的冲动驱使。",
    "あはぁ、はぁ、んっ……まだ、激しくなって……$n私に、そんなに、受け止めてほしいの……？$nいいよ、ギュッて……抱きしめて、あげる……": "啊哈、哈啊、嗯……又，变得更激烈了……$n这么想让我，接受吗……？$n好啊，抱紧……我，抱紧你……",
    "エリザはこちらのうなじに両手を回し、$nグッと下腹に力を入れる。すると、幾重にも重なる$n膣内の襞が肉棒に絡みついてきた。": "艾莉莎双手环过我的后颈，下腹用力。于是，阴道内层层叠叠$n的皱褶缠住了肉棒。",
    "根元から先端まで、無数の舌が舐め回すような$n心地良い感覚に包まれていく。": "从根部到顶端，被无数舌头舔舐般的舒适感包裹着。",
    "ふぁあっ……あなたの熱いの……$n私の奥まで、はぁ……届いて、胸が切なくなる……。$nんんっ、そのリズム、心地いい……もっと……": "呼啊……你火热的……$n进到我的深处，哈啊……到达了，胸口好难受……$n嗯嗯，这个节奏，好舒服……再来……",
    "快感に潤んだエリザの瞳に見つめられ……$n体が勝手に動き出し、艶やかな唇に唇を重ねていた。": "被艾莉莎因快感而湿润的眼瞳注视着……$n身体擅自动了起来，将嘴唇贴上娇艳的双唇。",
    "んむっ……！　ちゅっ、ふぅ……ちゅ、ちゅぷっ……$nぷはっ……も、もう、ここでキスするなんて……$n台本に書いてないのに、アドリブを入れちゃ、ダメ": "嗯唔……！啾、呼……啾、啾噗……$n噗哈……真、真是的，居然在这里接吻……$n剧本上明明没有，不可以即兴发挥",
    "こちらの唇に人差し指を軽く押し当てながら、$nエリザは頬を赤らめて嬉しそうに微笑んでいる。$nその表情に胸の奥が熱くなっていくのを止められない。": "艾莉莎用食指轻轻按住我的嘴唇，红着脸开心地微笑着。$n看到她的表情，我无法阻止胸口深处的热度。",
    "ふわぁ……はぁ、んんっ、今日のあなた……$nすごく、情熱的……私が、欲しいって気持ち……$n伝わってきて、嬉しいよ――ちゅっ、んむぅ……": "呼哇……哈啊、嗯嗯，今天的你……$n好热情……想要我的心情……$n传达了过来，好开心——啾、嗯唔……",
    "さっきのお返しとばかりにエリザからキスをしてくる。$n絡み合う舌の感触と唾液の味が興奮を引き出し、$n自然と腰の動きが速くなっていく。": "艾莉莎像是要回敬我刚才的吻般吻了过来。$n缠绕在一起的舌头的触感和唾液的味道激发了兴奋，$n腰部的动作自然地加快。",
    "ひゃうっ、はぁあっ、んんっ……！$nあぁあっ、テンポ、上がって……っ！$nだめ、こんなの……ぐちゃぐちゃになっちゃう……！": "呀唔、哈啊啊、嗯嗯……！$n啊啊啊、节奏，加快了……！$n不行，这样……会变得一团糟……！",
    "結合部から滴る愛液が、二人の体の間で爆ぜて、$n劇場内にいやらしい粘着質な音と喘ぎ声が響く。": "从结合部滴落的爱液在两人身体间爆开，$n剧场内回响着下流的粘稠声和喘息声。",
    "自分ばかりではなく、彼女も感じてくれている。$nその事実に、キスも挿入も荒々しくなっていく。": "不只是我，她也感受到了。$n这个事实，让我们的接吻和抽插都越来越激烈。",
    "んあぁあっ、んむ……ちゅむっ、くちゅっ、ちゅっ……$n私の唾液、そんなに飲みたいんだ……ちゅうっ……$nふぁ、ちゅっ……舌まで、絡めてきて……貪欲……": "嗯啊啊啊、嗯唔……啾、咕啾、啾……$n这么想喝我的唾液吗……啾……$n呼啊、啾……连舌头都缠了上来……真是贪婪……",
    "ふふっ、その飲みたいって気持ち、よく分かるな……。$n普段は、私がたくさん飲ませてもらってるから……$n今日は、私があげるね……ちゅむっ、ちゅううっ……": "呵呵，我很明白你想要喝的心情……$n因为平时都是我喝你喝很多……$n今天就换我给你喝……啾、啾……",
    "エリザの両手が自分の頬を掴み、唇が深く重なる。$n視界も匂いも味も、全てがエリザの甘さに包まれ、$n今すぐにでも射精したいほどの幸福感を覚える。": "艾莉莎双手抓住我的脸颊，嘴唇深深交叠。$n视野、气味和味道，全都被艾莉莎的甜美所包裹，$n我感受到一种想要立刻射精的幸福感。",
    "唇がどちらからともなく離れると、余韻を楽しむように$n見つめ合い、次は自分はどうすれば良いのかと、$n期待感から先を急かすように問いかけていた。": "嘴唇不知是谁主动分开，我们互相凝视，享受余韵，接着我问她接下来该怎么做，$n期待感催促着我。",
    "んっ……次……？$nないよ……ここで台本は終わり……": "嗯……接下来……？$n没有了……剧本到这里就结束了……",
    "どういうことだろうか……？$nまさかここで終わりと言われるのでは……$nそんな不安感から、腰の動きが遅くなる。": "怎么回事……？$n难道说要在这里结束吗……$n这种不安感，让腰部的动作慢了下来。",
    "安心して……終わるのは、台本だけ……。$nあなたから、されたいことが多すぎて……$nまとまらなかったの……。それに、ね……？": "放心吧……结束的只有剧本……$n我想让你做的事情太多了……$n一时半会儿说不完……而且，你看……？",
    "蠢くように膣内が小刻みに震えたかと思うと、$n膣内全体が肉棒に痛いほどに吸い付いてくる。": "阴道内像是在蠢动般微微颤抖，$n整个阴道紧紧吸住肉棒，甚至有些疼痛。",
    "それと同時に、彼女の奥の方から$n熱い蜜が怒濤のように押し寄せてきて、$n結合部がしとどに濡れていく。": "与此同时，她的深处$n涌出一股热流，$n结合部逐渐被濡湿。",
    "んんっ、ほら、あなたのこと、考えるだけで……$nこうなっちゃう……台本なんて、とても書けない……": "嗯嗯，你看，光是想着你……$n就变成这样了……根本写不了剧本……",
    "だから、ここからは、あなたの自由演目……。$n私に、付き合ってくれたお礼も兼ねて……$nあなたのしたいこと、全部受け止めてあげる……": "所以，接下来就是你的自由发挥……$n作为你陪我的谢礼……$n你想要做什么，我全部都会接受……",
    "こちらに体を預けて、優しくそう囁いてくる。$nそんな彼女への愛情がもはや止めようもなく昂り、$n自分の全てをぶつけるようにして体を動かしていく。": "她将身体靠在我身上，温柔地低语。$n我对她的爱意已经无法抑制，$n像是要将自己的一切都投入般，开始抽插。",
    "ひゃうっ……！　さっきより、深いとこまでっ……！$nはあっ、んっ……あなたの熱が、とどいてるっ……！": "呀……！比刚才，更深了……！$n哈啊、嗯……你的热气，传到了……！",
    "奥の柔壁に先端を擦り付けると同時に、$n四方から濡れた秘肉が隙間なく絡みついてくる。": "前端摩擦到深处的柔软壁面的同时，$n湿润的秘肉从四面八方毫无缝隙地缠绕上来。",
    "一瞬目が眩むほどの締め付けだったが、$nそれでも彼女を求める衝動は止まらず、$n狭い膣内を掻きまわすようにして腰が動いていく。": "虽然一瞬间紧到令人目眩，$n但我对她的渴望仍然没有停止，$n腰部像是要搅动狭窄的阴道般抽动。",
    "ふわぁっ、あうぅん……あなたのと、私のココ……！$nすごく、こすれてぇ……トロトロ、とまらないっ……！": "呼哇、啊呜……你的和我的这里……！$n摩擦得好厉害……黏糊糊的，停不下来……！",
    "エリザの声と表情が快感にとろけていくのを$n目の前にして、我慢などできるはずがなく、$n衝動的に彼女の唇を奪っていた。": "伊莉莎的声音和表情逐渐被快感融化，$n我看着她，根本无法忍耐，$n冲动地夺去她的嘴唇。",
    "ふむぅっ、んんっ……！　ちゅむっ、んんんっ……！$n頭のなかまで、あなたでいっぱい、ふちゅっ……！$nもう、あなたのことしか、考えられなくなるっ……！": "呼唔、嗯嗯……！啾唔、嗯嗯嗯……！$n连脑袋里，都充满了你，啾……！$n已经，只能，想着你了……！",
    "その言葉に全身が震えるほどの快感を覚えながら、$n吐息をむさぼるようにキスを交わし、$n抱き合ったまま彼女の奥を激しく突き上げていく。": "这句话让我感受到足以全身颤抖的快感，$n贪婪地与她接吻，$n抱着她，激烈地突刺深处。",
    "はぁっ、むぅっ……ふぁああっ、あぁっ……！$nあなたの血、脈打つの……伝わってくるっ……！$nドクンドクン、私の膣内で、刻んでっ、あはぁ……！": "哈啊、唔……呼啊啊啊、啊啊……！$n你的血脉……传过来了……！$n噗通噗通，在我的小穴里，刻下，啊哈……！",
    "エリザの体が大きく跳ねると同時に、$n膣内の肉棒が愛液の滑りを感じないほど$nきつく締め付けられ、一気に射精感が煽られる。": "伊莉莎的身体大幅弹跳的同时，$n小穴紧缩到肉棒感受不到爱液的滑溜，射精冲动一口气被挑起。",
    "く、クるっ、ひゃっ、んんんっ、キちゃうっ……！$nあなたの、いっぱい、私のココにだしてっ……！$nはぁああっ……一滴残らず、飲んであげるっ……！": "要、要来了，呀、嗯嗯嗯、来了……！$n你的，满满的，射在我的这里……！$n哈啊啊啊……一滴不剩，全部喝下去……！",
    "こちらの限界を感じ取ったエリザが強く抱きつくと、$n膣内全体がもう離さないと言わんばかりに、$n肉棒にピタリと吸い付き、根元から包み込んでくる。": "伊莉莎感受到我的极限，用力抱紧我，$n小穴全体像是在说不会放开般，$n紧紧吸附肉棒，从根部包覆。",
    "その動きを受けて、自分もエリザにこの昂りを$n全て受け止めてほしいという気持ちと共に、$n激しく最奥の壁を叩き続ける。": "我受到她的动作影响，自己也怀着希望伊莉莎接受这股昂扬的心情，$n激烈地持续撞击最深处的肉壁。",
    "はぁあっ……ぜんぶが、真っ白に染まってぇ……！$nはぁ、ふぅうっ……いっしょに、イキ、たいの……！$nだから、キてっ……キてぇ、ふあぁああっ……！": "哈啊啊……全部，染成纯白……！$n哈啊、呼呜呜……想一起，高潮……！$n所以，来吧……来吧，呼啊啊啊啊……！",
    "耳元で響くエリザの甘い嬌声に心を震わせながら、$n彼女の最奥を潰れそうなほど強く突き上げると、$n今まで我慢していた欲望全てを吐き出した。": "伊莉莎在耳边响起的甜美娇喘撼动我的心，$n我像是要压烂她最深处般用力往上顶，$n将至今忍耐的欲望全部吐出。",
    "ふあっ……はぁああっ、あぁああああっ……！！": "呼啊……哈啊啊啊、啊啊啊啊啊啊……！！",
    "視界が白く霞むほどの快感の中でも、$nしがみつくように固く抱き合いながら、$n何度も絶頂を迎える。": "在视野白茫茫的快感中，$n我们紧紧相拥，$n一次又一次迎来高潮。",
    "広い劇場に、互いの荒々しい吐息だけが響く……。$nそんな時間が過ぎ、やがて呼吸が$n少しずつ落ち着いていく。": "宽广的剧场里，只有彼此粗重的呼吸声……$n这样的时间过去，呼吸终于$n逐渐平复。",
    "名残り惜しい気持ちは多々あるものの、$nそろそろ体を離そうとエリザの体に手を伸ばすと、$n不意に唇に柔らかな感触が伝わってきた。": "虽然还有很多依依不舍的心情，但我还是将手伸向伊莉莎的身$n体，打算离开她。但嘴唇突然传来柔软的触感。",
    "ちゅっ……ちゅぷっ、んんっ、むふっ……$nふぁああっ……すごく、気持ち良かったから……$nこのまま、もう一回……しよっか？": "啾……啾噗、嗯嗯、唔呼……呼啊啊啊……因为，非常舒服…$n…所以，就这样，再做一次……吧？",
    "さっきの快感を、もう一度味わえる。$n抗い難い期待感から、迷わず自分は頷いてしまう。": "可以再次品尝刚才的快感。难以抗拒的期待感，让我毫不犹豫$n地点头。",
    "ふふっ……夜はまだ始まったばかり、だもの。$n長い夜にしよう……<name></name>": "呵呵……夜晚才刚开始呢。让夜晚变长吧……<name></name>",
    "怪しく煌々と輝くエリザの瞳。$n果たして自分は、明日の朝日を無事に拝めるのか……。": "伊莉莎的眼眸散发妖艳的光芒。我到底能不能平安看到明天的$n朝阳呢……",
    "そんなことさえ、今はどうでも良い。$n長い聖夜のいざないに応え、$nぎゅっと彼女を抱き寄せるのだった。": "现在就连这种事都无所谓了。我回应漫长的圣夜的诱惑，紧紧$n抱住她。"
}