{
    "滝夜叉姫": "泷夜叉姬",
    "……ううっ！": "……呜呜！",
    "滝夜叉姫に協力すると決めて$nしばらく経った頃――。": "决定协助泷夜叉姬后，又过了好一阵子——",
    "いつものように気になる依頼をこなしていくと、$n彼女はマガツヒとの戦いを終えるなり、$nその場にしゃがみこんでしまった。": "我一如往常地完成委托，而她也在与祸津日神的战斗结束后，$n当场蹲了下来。",
    "怪我でもしたのだろうか？　と、あわてて駆け寄る。$n「大丈夫か」と声をかけると、$n滝夜叉姫は膝に顔を埋めたまま首を横に振った。": "难道是受伤了吗？我连忙跑过去，问她「没事吧？」，泷夜叉$n姬却把脸埋在膝盖里，摇了摇头。",
    "ダメじゃ、もう一歩も歩けそうにない……。$nこれは、誰かにおぶってもらわねば$n死んでしまうに違いない……ああ、どうしたものか……": "不行，妾身连一步都走不动了……这下子，要是没人背妾身，$n肯定就要死了……啊啊，该怎么办才好……",
    "それなら、と滝夜叉姫に背中を向け、$nおぶさるように言う。$nすると、背後から、ぷっと笑い声が聞こえてきた。": "既然如此——我背对泷夜叉姬，要她爬到我背上。结果，背后$n传来噗哧的笑声。",
    "っ、ははは……！$n冗談じゃ。あの程度のマガツヒ相手に、$n妾がどうこうなると思ったのか？": "哈哈哈……！开玩笑的。对付那种程度的祸津日神，你以为妾$n身会有什么问题吗？",
    "肩を揺らして笑われ、恥ずかしくなる。": "看到她笑得肩膀都在晃，我感到很羞耻。",
    "滝夜叉姫の“じょおく”に乗っただけだ、と$n強がりながら背中を向け続けると、$n彼女は首をかしげた。": "我只是配合泷夜叉姬的「玩笑」而已——我逞强地继续背对她$n，她却歪着头说：",
    "どうした？　もうおんぶはよいぞ……？$n……それともなんじゃ、妾の豊満な肉体を$n背に感じたいのか？　そういうことなら……": "怎么了？已经可以放你下来了哦……？$n……还是说，你想用背感受妾身丰满的肉体？如果是这样的话……",
    "滝夜叉姫の腕が首に回されそうになった瞬間、$n逃げるように彼女から離れる。": "就在泷夜叉姬的手臂快要环住脖子的瞬间，$n我逃也似地离开她。",
    "やっぱり自分で歩いてくれ、と伝えると、$n滝夜叉姫はますます大声で笑い出した。": "我告诉她「还是自己走吧」，于是她笑得更大声了。",
    "ふふふ……そなたは愛いやつじゃのう。$nからかい甲斐があるというものじゃ": "呵呵呵……你真是个可爱的家伙。逗你真有意思。",
    "……よっと。$n帰るぞ、<name></name>。$n今回もそなたのせいでろくな収穫がなかったからな": "……嘿咻。$n我们回去吧，<name></name>。$n这次也因为你的缘故，没什么收获。",
    "滝夜叉姫は勢いをつけて立ち上がると、$n笑顔でこちらを振り返る。": "泷夜叉姬猛然起身，笑着回头看向$n。",
    "自分のせいか？　と文句を言う寸前、$n大きく揺れた胸に目を奪われた。": "是自己的错吗？在抱怨之前，$n的视线被她晃动的胸部吸引。",
    "どこを見ておるんじゃ？　ん……？": "你在看哪里？嗯……？",
    "はは、<name></name>も“男”……と$nいうことか": "哈哈，原来<name></name>也是个“男人”……",
    "意識させるようなことを言ったのは誰だ……と$n思いながらきびすを返し、ひと足先に歩きだす。": "是谁说这种话让我意识到的……$n一边这么想一边转身，先一步走了起来。",
    "最近の彼女は以前よりもよく笑うようになった。$nからかわれていても、彼女の笑い声を聞いていると、$nむしろ嬉しい気持ちがわいてくる。": "最近的她比以前更常笑了。就算被她捉弄，听到她的笑声，$n反而会涌起一股喜悦。",
    "彼女の心が軽くなるなら、$n少しぐらい笑われても$nいいかもしれないと思うのだった。": "如果能让她的心情轻松一点，就算被她嘲笑一下，$n也觉得或许没关系。",
    "その日の夜のこと、次の任務について$n滝夜叉姫に相談しようと思い、$n彼女の部屋のすぐ近くで足を止めた。": "那天晚上，为了和$n泷夜叉姬商量下一次任务，$n在她房间的附近停下脚步。",
    "廊下には、静かに夜空を眺める滝夜叉姫の姿がある。$n声をかけようとした時、$n彼女の長い白銀の髪が風で大きくなびいた。": "走廊上，泷夜叉姬正静静眺望着夜空。$n正想出声叫她时，她的白银长发被风吹得大幅飘动。",
    "…………": "…………",
    "露わになった滝夜叉姫の目元が$nきらりと輝いたかと思うと、$n彼女の頬につぅっと涙の筋ができる。": "泷夜叉姬露出的眼睛闪了一下，接着，她的脸颊上滑过一道泪$n痕。",
    "その神秘的な様子に息をのむ。$n滝夜叉姫を式神にしてからしばらく経つが、$n彼女の涙を見るのははじめてだった。": "那神秘的模样让$n倒抽一口气。自从将泷夜叉姬收为式神后已经过了一段时间，但这是第一次看到她流泪。",
    "今はそっとしておいた方がいいだろうか？$nと思っていると……": "现在还是让她一个人静一静比较好吧？$n正这么想时……",
    "……<name></name>？$n声もかけずに、なにを呆けておる。$n妾になにか用があるのではないのか？": "……$n？怎么不叫妾身，还愣在那里？$n你不是有事要找妾身吗？",
    "用はあるが……$n「なにか辛いことでもあったのか？」と、$n滝夜叉姫が泣いていることにやんわり触れる。": "是有事没错……$n「你是不是遇到什么难过的事？」$n委婉地询问泷夜叉姬为何哭泣。",
    "しかし彼女は自分の涙に気がついて$nいないのか、怪訝な顔をした。": "但她似乎没注意到自己的眼泪，一脸疑惑。",
    "なんじゃ、一体なんの話を……？": "怎么，你到底在说什么……？",
    "…………！": "…………！",
    "滝夜叉姫は自分の頬に触れると、$n濡れた指先を驚いたように見下ろす。": "泷夜叉姬摸了摸自己的脸颊，然后惊讶地低头看着沾湿的指尖$n。",
    "これは……$nはは、妾は泣いておったのか。$n涙など、いつぶりじゃろう……？": "这是……哈哈，妾身哭了啊。妾身有多久没流泪了呢……？",
    "どうやら本当に気づいていなかったようだ。$n「大丈夫か？」と声をかけると、$n滝夜叉姫は苦笑を浮かべる。": "看来她真的没发现。我问她：「没事吧？」泷夜叉姬露出苦笑$n。",
    "問題ない。$n妾は別に悲しいわけではないからな": "没事。妾身并没有感到悲伤。",
    "しかし、なにもないのに$n涙が出るわけがないだろう。$nなにか原因があるのでは……。": "可是，明明没事，眼泪怎么可能自己流出来？是不是有什么原$n因……",
    "…………故郷を失ってからな、$n妾は努めて涙を見せぬようにしていたのじゃ。$n部下たちのためにも、弱い姿は見せられぬからな": "…………自从失去故乡之后，妾身就努力不让人看见眼泪。因$n为为了部下们，妾身不能示弱。",
    "じゃからこれは、いつぞやに抑え込んだ涙が、$nようやく溢れてきた――ということかもしれぬな": "所以，这或许是以前压抑的泪水，终于——流出来了。",
    "滝夜叉姫は指先を見つめながら$n静かにつぶやくと、顔を上げた。": "泷夜叉姬凝视着指尖，平静地低语，然后抬起头。",
    "とにかく、妾は元気じゃから心配せんでよい。$n用がないのなら、もう休め。明日に障るぞ？": "总之，妾身很好，不用担心。没事的话就去休息吧，否则会影$n响到明天。",
    "逆に心配してくれる滝夜叉姫をじっと見つめる。$n大丈夫、とは言っているが……。": "我凝视着反过来担心我的泷夜叉姬。虽然她说没事……",
    "そうじゃなあ……。たしかに、そなたのせいで、$n妾は前より弱くなってしまったのかもしれぬな": "这个嘛……或许是因为你，妾身变得比以前弱了。",
    "どういうことだろうか？$n滝夜叉姫の言葉の真意が分からず戸惑っていると、$n彼女はいつになく屈託のない顔で笑った。": "这是什么意思？不明白泷夜叉姬话中含意的我正感到困惑时，$n她露出前所未有的爽朗笑容。",
    "のう、そなた以前、妾の本当の名を$n知りたいと言っておったな。$nあの時の思い、今も変わらぬのか？": "呐，你以前说过想知道妾身的真名吧？当时的想法现在也一样$n吗？",
    "彼女は試すような瞳で、急にそう尋ねてくる。$n当たり前だ。彼女に協力する以上、$n彼女のすべてを受け止めるつもりだ。": "她突然用试探般的眼神这么问我。当然了。既然要协助她，我$n打算接受她的一切。",
    "ほんに素直じゃのう……。$n分かった、そなたには涙まで見られてしまった$nわけじゃし……今更強がっても仕方がない": "真是老实……知道了，毕竟都被你看到眼泪了……事到如今逞$n强也没用。",
    "……妾のすべてを、教えてやろう": "……妾身的一切就告诉你吧。",
    "滝夜叉姫はそう告げながら身を寄せてきた。$n柔らかなふくらみが身体に押し当てられ、$n彼女の心臓の鼓動が伝わってくる。": "泷夜叉姬这么说着，把身体靠过来。柔软的隆起压在身上，她$n的心跳声传了过来。",
    "思わぬ彼女の反応に動揺していると、$n彼女は少し緊張した、震えるような声で$n話を続ける。": "我正因为她意想不到的反应而动摇时，她用有点紧张、颤抖的$n声音继续说：",
    "……よ、よいか……？$n一度しか、伝えぬぞ……？": "……听、听好了……？我只说一次哦……？",
    "滝夜叉姫の指が、ゆっくりと自分の体をなぞっていく。$nどうやら声ではなく、文字で名前を教えてくれる$nつもりのようだ。": "泷夜叉姬的手指缓缓地描着自己的身体。看来她不是用说的，$n而是打算用文字告诉我名字。",
    "指の動きに全神経を集中させていると、$nほどなくして彼女は手を下ろす。": "我将所有神经集中在手指的动作上，不久后她把手放下。",
    "……伝わったか？$nこれが、妾の名じゃ": "……传达到了吗？$n这就是妾身的名字。",
    "反射的に滝夜叉姫の本当の名前を呼ぼうとすると、$n先程まで胸元をなぞっていた指が、$n制止するように唇に触れる。": "我反射性地想呼唤泷夜叉姬的本名，但刚才描着胸口的手指，$n像是要制止我般触碰嘴唇。",
    "……妾の名を呼ぶのはまだ早い。$nまだ、妾のすべてを教えてはいないからな。$n……ほれ、続きは……": "……要呼唤妾身的名字还太早了。$n因为妾身还没有告诉你妾身的一切。$n……来，接下来……",
    "滝夜叉姫は彼女の部屋に続く戸に手をかけると、$nこちらを招き入れるように……$nゆっくりと開いていった。": "泷夜叉姬把手放在通往她房间的门上，像是要邀请我进去般…$n…缓缓地打开门。",
    "どうじゃ？$n妾のすべてを見た感想は。$nここが、そなたを受け入れる場所じゃぞ？": "如何？$n看过妾身的一切后的感想。$n这里就是接受你的地方哦？",
    "滝夜叉姫は大きく脚を開きながら、$n指で秘部を開いて見せる。その途端に、$n肉の花びらの奥からとろりと蜜が溢れ出てきた。": "泷夜叉姬大大地张开脚，用手指撑开私处给我看。那个瞬间，$n粘稠的蜜汁从肉的花瓣深处溢出。",
    "あまりにも淫らな光景に、口の中に唾液が溢れてくる。$nそれをごくんと飲み込んでいると、$n滝夜叉姫は濡れた唇を舐めた。": "过于淫荡的光景，让我的口中溢出唾液。我咕嘟一声吞下唾液$n，泷夜叉姬舔了舔湿润的嘴唇。",
    "ふふ、妾の表面を見ただけでは足りぬ……$nといった顔じゃのう。よかろう、この奥……$n妾の一番深い場所まで知ることを許そう": "呵呵，你的表情……$n像是在说光是看到妾身的表面还不够呢。好吧，妾身允许你……$n知道妾身的深处，妾身最深的地方。",
    "許可を得るなり、着物の中から$nすでに屹立している肉棒を引きずり出す。": "一得到许可，我就从和服中拉出已经屹立的肉棒。",
    "張りつめた先端をひくつく膣口に押し付けると、$n襞が歓迎するように絡みついてきた。": "将紧绷的前端抵在颤动的阴道口，肉褶像欢迎般缠绕上来。",
    "耐えきれず、滝夜叉姫の腰を掴んで、$n彼女の中に亀頭をねじ込んでいく。": "泷夜叉姬忍不住抓住腰，将龟头塞进她体内。",
    "くっ……、ん、ぁああっ！$nなんとも、元気なことじゃ……こんなに張りつめて$nいては、すぐにでも出したくて堪らぬのではないか？": "呜……嗯、啊啊啊！多么有精神啊……这么紧，是不是马上就$n想射了？",
    "恰好つけずとも……よい……！$n笑わぬから、先に……絶頂を迎えたらどうじゃ？$n今も妾の中で、可愛らしくピクピクと震えておる、ぞ？": "不用装模作样……！我不会笑的，先……高潮吧？现在也在妾$n身体内可爱地颤抖哦？",
    "こんな時でも、滝夜叉姫はからかうのを止めるつもりは$nないようだ。こうなったら、なにがなんでも$n彼女より先に果てるわけにはいかない。": "即使在这种时候，泷夜叉姬似乎也不打算停止调侃。既然如此$n，无论如何都不能比她先射。",
    "先端を舐める肉襞の感触に$n歯を食いしばりながら、$nもう動いてもいいかと問いかける。": "泷夜叉姬咬紧牙关忍耐肉褶舔舐前端的触感，询问是否可以动$n了。",
    "ふふ、若輩がなにを遠慮しておるのじゃ。$n妾がすべて受け止めてやるから、好きに動けば$nよかろう？　それとも、妾が動いて……ひゃっ！": "呵呵，年轻人在客气什么。妾身会接受一切，随你喜欢动吧？$n还是说，妾身来动……呀！",
    "滝夜叉姫の脚を限界まで開かせるなり、$n根元まで一気に肉棒を押し込んだ。": "泷夜叉姬的脚被撑开到极限，肉棒一口气插到底。",
    "そのまま息を吐く間もなく$n腰を振りはじめると、$n彼女は大きく目を見開く。": "泷夜叉姬连喘息的时间都没有，就开始摆动腰部，她瞪大眼睛$n。",
    "あっ、あぁっ！　んぁああっ！$nな、なんじゃ……ふか……深い！　ダメじゃ！$nそんな奥まで入れては……壊れてしまう、からっ！！": "啊、啊啊！嗯啊啊啊！什么……好……好深！不行！插得这么$n深……会坏掉的！！",
    "逃げようとする滝夜叉姫の腰を掴んで、$n「好きに動いてよかったのではないのか？」と聞くと、$n彼女は珍しく悔しそうな顔をした。": "我抓住试图逃跑的泷夜叉姬的腰，问她「不是可以随意动吗？$n」，她罕见地露出不甘心的表情。",
    "そ、それ、はぁ！$nあっ、あっ！　ああぁ……！$n……っ、ふぁ、んんっ！": "那、那是、哈！啊、啊！啊啊……！……呼啊、嗯嗯！",
    "言いよどむ滝夜叉姫に、$n辛いならゆっくり動くが……と、$n挑発するように返す。": "面对支支吾吾的泷夜叉姬，我挑衅地回答「难受的话就慢慢动$n……」。",
    "その直後、鋭くにらみつけられるが、$nその目は涙で濡れており、$nまったく威圧感がなかった。": "随后，她狠狠瞪了我一眼，但那双眼睛被泪水沾湿，完全没有$n压迫感。",
    "「どうする？」と確認すると、$n滝夜叉姫は唇に噛みつくようなキスをし、$nニヤリと笑ってみせた。": "「怎么样？」我向她确认，泷夜叉姬咬住我的嘴唇亲吻，咧嘴$n一笑。",
    "決まってっ、んぁ……おろう？$n妾が……っ、ふぁ……この、程度で……許しをっ！$n請うとでも……思って、ぁあ……おる、のか？": "当然、嗯啊……要动啊？妾身……呼啊……才不会……因为、$n啊啊……这点、程度就……求饶。",
    "ひぁっ！　まだまだ……もの、たりぬか、らぁっ！$nもっと、頑張って動くことじゃ……っ！$n妾を果てさせるためにも、なっ！": "咿啊！还……远远不够啊！要更努力地动……！为了把妾身高$n潮！",
    "なら遠慮はいらないな$nと、腰の動きを大きくする。": "那就不用客气了。我加大腰部的动作。",
    "肉棒を膣口が雁首に引っかかるほど引き抜くと、$n恋しがるように絡みついた赤い襞がめくれ上がった。": "将肉棒拔出到阴道口勾住龟头的程度，依依不舍般缠绕的红色$n皱褶被翻了起来。",
    "それに引き戻されるように再び滝夜叉姫を貫き、$n亀頭で彼女の子宮口を抉る。その衝撃で$n結合部から噴き出した愛液が、腹を濡らした。": "我被它拉回去般再次贯穿泷夜叉姬，用龟头钻进她的子宫口。$n那股冲击让结合处喷出爱液，弄湿了腹部。",
    "あっ！　ぁあああん……っ！　すご、い……！$nそなたのが、妾の一番奥……！$n赤子を孕む場所まで届いて……おる……っ！": "啊！啊啊啊啊嗯……！好、厉害……！$n你的那根，插到了妾身的最深处……！$n甚至碰到了孕育婴儿的地方……！",
    "滝夜叉姫は自分の存在を確かめるように、$nなだらかな腹に触れる。": "泷夜叉姬像是在确认自己的存在般，触摸着平坦的腹部。",
    "その手に律動を伝えるため、$nあえて腹側を突いてやると、$n滝夜叉姫はわずかに目を見張った。": "为了将律动传递到她的手上，我刻意朝着腹部挺腰，泷夜叉姬$n微微睁大了眼睛。",
    "それから、どこか愛おしげに微笑まれると、$nぶるっと腰に震えが走る。": "接着，她露出怜爱的微笑，腰间一阵颤抖。",
    "っ、ふふ……やはり、そなたは元気じゃのう……っ、$nまるで本当に赤子がいるようじゃ。$nんっ……そんなに妾の中は心地よい、か？": "唔，呵呵……你果然很有精神……$n简直就像真的有小宝宝一样。$n嗯……妾身的里面真的那么舒服吗？",
    "こちらの動きに慣れてきたのか、$n滝夜叉姫はいつものようにからかいながら、$n腹に力を込める。": "泷夜叉姬似乎习惯了我的动作，她像平时一样调侃着我，同时$n腹部使力。",
    "突然、男根をきつく締め付けられ、息が詰まった。$n滝夜叉姫はそんな自分の反応を見逃さず、$n腰をくねらせはじめる。": "男根突然被紧紧夹住，让我喘不过气。泷夜叉姬没有错过我的$n反应，开始扭动起腰肢。",
    "どう、じゃ……？　もっと……っあ！$n締め付けて、やろうか？　それ、とも……んんっ、$nこうして腰を振られる方がよい、か？": "如何……？要妾身……啊！$n夹得更紧吗？还是……嗯嗯！$n像这样扭腰比较好？",
    "このままでは滝夜叉姫の言葉通り、$n先に絶頂を迎えてしまいそうだ。$n男として、できることならそれは避けたい。": "再这样下去，我可能会像泷夜叉姬说的那样，先一步迎来高潮$n。身为男人，我想尽可能避免这种情况。",
    "不意を突くように、結合部のすぐ側で$n真っ赤に膨れ上がった場所を指で押しつぶした。": "我出其不意地在结合处旁边，用手指按压着红肿的部位。",
    "ひっ、ぁあああ……っ！　そこ……はっ！$nダメじゃ……！　奥を突きながら、$nそこをつままれては……っ、やっ！　ああ……っ！": "咿、啊啊啊啊……！那里……！$n不行……！一边顶着里面，$n一边捏那里……呀！啊啊……！",
    "一気に余裕が吹き飛んだのか、$n滝夜叉姫はのけ反りながら$nガクガクと身体を震わせる。": "也许是突然失去了从容，泷夜叉姬一边后仰，一边浑身颤抖。",
    "それとともに、彼女の中が蠕動しながら$n肉棒を奥へ奥へと引き込んできた。$nその動きに逆らい、亀頭で彼女の最奥を突く。": "与此同时，她的体内一边蠕动，一边将肉棒往深处吸。我用龟$n头顶着她的最深处，反抗着她的动作。",
    "同時に、豊満な胸の膨らみをわし掴みにする。$n手からこぼれ、指をみっちりと飲み込む乳房の$n重量感と柔らかさを堪能しながら、先端を舌で舐める。": "同时，我一把抓住她丰满的胸部。乳房溢出掌心，我一边享受$n着乳房将手指完全吞没的重量感和柔软，一边用舌头舔舐尖端。",
    "ぁあ！　そんな、一度にされてはおかしく……なるっ！$nひっ！　んぁあ……っ、わ、妾は、$n先に果てたくなどない、のに……っ！": "啊啊！这样、一次做两件事……会疯掉的！$n咿！嗯啊啊……妾、妾身……不想先高潮……！",
    "どうやら絶頂が近いようだ。$n滝夜叉姫はぴんっと足の爪先を伸ばし、$n腰を浮かせている。": "看来她快要高潮了。泷夜叉姬踮起脚尖，挺起腰身。",
    "彼女の子宮口をぐりぐりと抉ると、$nそこは精液を求めるように亀頭に吸い付き、$n窄まった肉壁が竿にまとわりついてくる。": "我用龟头钻着她的子宫口，那里就像在索求精液一样吸住龟头$n，收缩的肉壁缠绕着肉棒。",
    "それでも腰を振りたくり続けると、$n陰嚢から熱いものが$nせり上がってくるのを感じた。": "即便如此，我依然继续摆动腰部，感觉到阴囊里有热流涌出。",
    "ふぁああっ！　ダメ、ダメ……じゃっ！　もうイクッ！$n<name></name>よりも先に……$nイッてしまうぅ……っ！": "呼啊啊啊！不行、不行……！要去了！比$n<name></name>$还早……！",
    "もうどちらが先に果ててもおかしくない。$nそれならいっそ……と、$n一緒にイこうと声をかける。": "不管谁先高潮都不奇怪。既然如此……干脆一起高潮吧。",
    "一緒……？　妾は先に……イかなくて済むのか？$nぁあ……、いいっ！　一緒がいい……っ！$nそなたと一緒にイかせてくれ……っ！": "一起……？妾身可以……不用先高潮吗？$n啊啊……好！一起好……！$n让妾身和你一起高潮……！",
    "滝夜叉姫は身体を痙攣させながら、$n全身でしがみついてきた。腰に回された$n彼女の脚の力で、今まで以上に結合が深くなる。": "泷夜叉姬一边痉挛，一边用全身缠住我。她脚环住我的腰，力$n道之大，让结合比之前更深。",
    "そうして射精感に逆らうことなく肉棒を抜き差しし、$n亀頭がめり込みそうなほど強く子宮口を突き上げた。": "我顺从射精感，拔出肉棒，再插进去，用力顶着子宫口，几乎$n要把龟头挤进去。",
    "その直後、滝夜叉姫の体がびくりと強張り、$n手足に力がこもる。": "紧接着，泷夜叉姬的身体一僵，手脚用力。",
    "ひっ、ぁああっ！　イクッ！　イ……クぅっ！$n<name></name>……！$n最後に、妾の……妾の名を呼んでくれ……っ！": "咿、啊啊啊！去了！要……去了！$n<name></name>……！$n最后，叫妾身的……妾身的名字……！",
    "滝夜叉姫の耳に唇を寄せると、$nはじめて彼女の名を音にした。$nその直後、滝夜叉姫の目がとろんと熱を帯びる。": "我将嘴唇凑到泷夜叉姬耳边，第一次叫出她的名字。紧接着，$n泷夜叉姬的眼神变得迷离。",
    "っ、んぁあああ……っ！　そう、じゃ！$nそれが……妾の本当の名……っ、$nそなたにだけ許した名……じゃ、ぁあ……っ！　": "嗯、嗯啊啊啊……！没错！$n那就是……妾身真正的名字……！$n只允许你叫的名字……啊啊……！",
    "これでもかというほど深くまで男根を飲み込んだ$n滝夜叉姫は、身体をのけ反らせながら、$n苦しいほどきつく膣内を収縮させた。": "泷夜叉姬将男根吞到不能再深，身体向后仰，阴道收缩到令人$n难受的地步。",
    "強すぎる締め付けに、$n出すのを堪えていた精液が一気に噴き出す。": "强烈的收缩，让忍耐着不射的精液一口气喷发出来。",
    "我慢しすぎたせいか、滝夜叉姫の子宮から$n溢れるほど放たれた白濁液が逆流し、$n結合部からどろりとこぼれ落ちた。": "也许是忍耐太久，从泷夜叉姬的子宫溢出的白浊液逆流，从结$n合处滴落。",
    "んっ、ふぁ……あっ！　すべて受け止める……と$n言ったのに……そなたがあんまりいっぱい出すから、$nふふ……垂れてきてしまったではないか……": "嗯、呼啊……啊！明明说……要全部接住……你却射了这么多，$n呵呵……都流出来了……",
    "滝夜叉姫は荒い呼吸を繰り返しながら、$nはにかんだように微笑む。": "泷夜叉姬一边重复急促的呼吸，一边腼腆地微笑。",
    "「滝夜叉姫が締め付けるからだ」と返すと、$n彼女は満足そうに目を細めた。": "「因为泷夜叉姬夹得太紧了。」我这么回答后，她满足地眯起$n了眼睛。",
    "なんじゃ、そんなに気持ちよかったのか？$nそういうことなら……許してやろう。$n……ほんに、そなたは愛いやつじゃ": "什么嘛，有那么舒服吗？$n既然这样……就原谅你吧。$n……你真是个可爱的家伙。",
    "愛いのはどちらだ、と思いながら、$n滝夜叉姫の唇に口づける。": "可爱的是谁啊？我一边这么想，一边吻了泷夜叉姬的嘴唇。",
    "そうして再び、小さな声で$n彼女の本当の名を呼ぶのだった。": "然后再次小声地呼唤她真正的名字。"
}