{
    "アスカ": "飞升",
    "あるてぃめっと・すら～～～っしゅ！": "阿尔缇蜜斯·突击！",
    "子供A": "小孩A",
    "わ～～！　あるてぃめっと・アスカちゃんすげ～！": "哇～～！阿尔缇蜜斯·飞升好厉害～！",
    "一番悪い人は私が倒したっス！$nこれでもう安心ですよ！": "我打倒了最坏的人！$n这样就可以放心了！",
    "私がいる限り、この大陸は未来永劫、$n安全っス～！": "只要有我在，这片大陆就永保安康！$n",
    "子供たち": "孩子们",
    "わ～～～！　かっけぇ～！": "哇～～～！好帅～！",
    "俺、お手伝いがんばって、$n“でらっくす犬神刀”買ってもらっちゃったぜ～！": "我努力帮忙，$n就买「德莱克犬神刀」给我了～！",
    "いいなぁ～～！": "好好哦～～！",
    "この日、アスカは久しぶりに$n「あるてぃめっと・アスカ」の劇に出演していた。$n彼女の希望で、自分も舞台に上がっているのだが……。": "这一天，飞升的阿斯卡久违地在「阿尔缇蜜斯·阿斯卡」的戏$n剧中演出。虽然在她的要求下，自己也上了舞台……",
    "あ！　<name></name>さんだ！": "啊！是<name></name>！",
    "子供B": "小孩B",
    "すげぇー！　おんみょー熱線やってー！": "好厉害！使出必杀热线！",
    "子供C": "小孩C",
    "見るだけで敵を燃やす術、$n本物が見た～い！": "光看就能烧死敌人的法术，好想看本尊～！",
    "自分は一体どういう風に伝わっているのか！？": "自己到底被传成什么样子啊！？",
    "大黒天": "大黑天",
    "『ごめんね！　これでホント～に最後だから！$n最後にもう一度だけ、劇に出てほしいの！』": "『对不起！这真的是最后了！希望你最后再上一次舞台！』",
    "と頼まれ、今日はアスカの最後の舞台と$n相成ったのだった。$nそして、なんとか無事に務め終えた帰路……。": "在大黑天的拜托下，今天是阿斯卡的最后舞台。然后，总算顺$n利结束工作踏上归途……",
    "ご主人、とってもカッコよかったっスよ！$nやっぱりご主人役はご主人がやるのが一番っス！": "主人，你非常帅气哦！",
    "おんみょー熱線が使えないことで、$nだいぶ失望させてしまったようだが……。": "因为使不出念动热线，似乎让观众们相当失望……",
    "とにもかくにも、これで劇はお終いだ。$n明日からまた、今まで通りの日常に戻る。": "总之，这下子戏剧总算结束了。从明天起，又会回到和以往一$n样的日常生活。",
    "そうっスねぇ。これで終わりかと思うと、$nちょっと感慨深いっス": "是啊。一想到这样就结束了，就觉得有点感慨呢。",
    "だからだろうか……今日の演技は、$n最初の頃よりもずいぶん気合いが$n入っていたように見えた。": "或许是因为这样吧……今天的演技看起来比一开始时更加卖力$n了。",
    "あっ……。$nバ、バレてたっ……スか……？": "啊……被、被发现了吗……？",
    "正直……いまだに、自分だけの力じゃないのに$nこんなに持ち上げられるのは、恥ずかしいんスけど……": "老实说……明明不是靠自己的力量，却受到这么高的评价，实$n在有点难为情……",
    "でも、私がああやって言うことで、$nみんなの不安がちょっとでも和らぐなら……$nその方がいいかなって": "不过，如果我那样说，能稍微缓和大家的不安……我觉得这样$n比较好。",
    "そう言ってはにかむアスカ。$nそんな彼女が……自分は誇らしい。": "阿斯卡说完后，露出腼腆的笑容。她……让我感到非常自豪。",
    "アスカは強い。$n最初の頃よりも、ずっとずっと強く成長している。$n力も……そして、それ以上に心も。": "阿斯卡很坚强。和一开始时相比，她成长得非常非常强大。不$n只是力量……心灵也一样。",
    "だから、アスカが受けている称賛は、$n決してアスカの強さに見合わないものではない。$n自分はそう思う。": "所以，阿斯卡受到的称赞，和她的实力绝对不成正比。我是这$n么认为的。",
    "えへへ……そう……っスかね？": "嘿嘿……是……是这样吗？",
    "強くうなずいた。すると彼女は、$n何か考えているのか、言葉少なになり……$nやがて、こちらに身を寄せてきた。": "我用力点头。于是她不知在想什么，变得沉默寡言……不久后$n，她靠了过来。",
    "そ、その～。わ、私たち……$nこれからもずっと一緒……っスよね？": "那、那个～我、我们……今后也会一直在一起……对吧？",
    "もちろんだと、再びしっかりとうなずく。": "我再次用力点头，表示当然。",
    "だ、だったら、その～……$nこれからの関係を良好に保つためにも、$nいろんな触れ合いが必要だと思うんスけど……": "既、既然这样，那个～……为了维持今后的良好关系……我觉$n得需要各种接触……",
    "その言葉に少し驚いた。$nいつの間に、こんなにも素直に$n気持ちをぶつけてくれるようになったのか……。": "这句话让我有点惊讶。她什么时候变得这么坦率，愿意说出自$n己的想法了……",
    "分かった。何でもしよう。$nそれがアスカの望みなら。": "我知道了。我什么都愿意做。只要阿斯卡希望，我什么都愿意$n做。",
    "……！　何でも……！？": "……！什么都愿意……！？",
    "彼女の顔がぱぁっと輝く。$nそして――": "她的表情顿时亮了起来。",
    "だったら……いっぱい……$nいっぱい、可愛がって……ほしい、です……": "既然这样……希望……你……可以……多疼爱我一点……",
    "しがみつく腕に、きゅっと力がこもる。$nその仕草が、見上げる瞳が、切なげな声が、$nこちらの目と心を惹き付けて離さない……。": "她搂住我的手，更加用力了。她的动作、仰望我的眼神、苦闷$n的声音，都紧紧抓住了我的心……",
    "見つめ合ううち、少しずつ距離が縮まっていく……。$nやがて彼女は、餌を待ち望んでいた小鳥のように、$nこちらに唇を触れさせた。": "我们互相凝视，距离逐渐缩短……最后，她就像一只等待饲料$n已久的小鸟，将嘴唇贴了上来。",
    "んんっ……ご主人……": "嗯嗯……主人……",
    "軽く触れ合った瞬間に、お互い歯止めが利かないと$n分かっていた。触れ合う唇は吸いついたように離れず、$n行き場のない両手は互いの身体をまさぐっていた。": "在嘴唇轻轻相触的瞬间，我就知道我们彼此都停不下来了。相$n触的嘴唇吸住彼此，不打算分开，无处可去的双手在对方的身体上摸索。",
    "あむ……んっ……！$nあ……んちゅ……ぷあっ……！$nはあ……はあ……": "啊嗯……嗯……！你……嗯啾……噗啊……！哈啊……哈啊…$n…",
    "うるんだ瞳がこちらを見つめる。$nつうと引いた唾液の糸が、焚火で照らされて、$nてらてらと光っているのが目に入った。": "她以湿润的眼眸注视着我。唾液拉出的银丝，在火光的照耀下$n，闪闪发光。",
    "ごしゅじん……": "主人……",
    "こちらを招き寄せるように両手を広げるアスカ。$n彼女が自分を求めるように、自分も彼女の胸に$n飛び込んでいきたいという衝動を抑えられなかった。": "阿斯卡张开双臂，仿佛在邀请我过去。她渴望着我，而我也无$n法压抑自己想扑进她怀里的冲动。",
    "あ……♡": "啊……♡",
    "触れ合う熱に包まれながら、$n自分たちはさらに深く互いを求め……。": "在彼此相触的热度笼罩下，我们更加渴求着对方……",
    "やわやわとした体を抱き締める。$n少し高い体温を肌で感じながら、うなじの甘い香りを$n吸い込んでいると、下半身が疼き始めた……。": "我抱紧她柔软的身体。用肌肤感受着她略高的体温，吸着她后$n颈的甜美香气，下半身开始发痒了……",
    "んっ……後ろから抱き締められながらするのは$n初めてっスね……。はぁ……ご主人の逞しい腕に$n包まれてると、なんだかドキドキしちゃうっス……": "嗯……我还是第一次被从背后抱住呢……哈啊……被主人强壮$n的手臂抱住，总觉得好紧张唷……",
    "それに……えへへ……。$nご主人の腕の中、温かくて、気持ちいい……": "而且……嘿嘿嘿……在主人的臂弯里，好温暖，好舒服……",
    "幸せそうに頬を緩ませるアスカ。$nふさふさの毛並みがきれいな尻尾は、$nこちらの下腹部を擽るように揺れている。": "阿斯卡幸福地笑了。毛茸茸的漂亮尾巴，像是在搔弄我的下腹$n部般摇晃着。",
    "愛おしい――。$n募った思いで、両腕の力が強くなる。その流れで$n豊乳を揉みあげると、くびれた腰がぴくんっと跳ねた。": "好可爱——我心中涌起一股怜爱，双手更加用力了。我顺势揉$n起她的丰乳，她纤细的腰肢便跳了一下。",
    "あんっ……！　もう……ご主人は本当に$n私のおっぱい、好きっスね？": "啊嗯……！真是的……主人真的很喜欢我的胸部呢……",
    "まあ、私も……さっきからお尻に当たってる$nご主人の硬いもの……好きなんっスけど……": "不过，我也……很喜欢从刚才就顶着我屁股的……主人的硬挺$n……",
    "ふふっ。いいんですよ……もっと好きにして……。$n私は、ご主人のものっスから……$nたくさん可愛がってください……": "呵呵。没关系唷……你可以更喜欢我……因为我是主人的东西$n……请多多疼爱我……",
    "彼女が股を開くと、薄紅の花弁の間から$nとろりと蜜が滴り落ちた。その芯の部分は、$n催促するように口をぱくぱくさせている。": "她张开双腿，淡红色的花瓣间滴下浓稠的蜜液。花蕊的部分像$n是在催促般一张一阖。",
    "あまりに煽情的な光景に矢も盾もたまらず、$nその物欲しげな口に亀頭を当て、腰を押し出した。": "这过于煽情的光景，让我再也按捺不住，将龟头抵在她那张渴$n望的嘴上，挺出腰部。",
    "あぁぁん……んっ……んんぅぅぅぅ～～っ。$nはぁ……全部、入ったスね……。どうっスか？$n私のなか。もうご主人の形に馴染んでるでしょ？": "啊啊啊嗯……嗯……嗯嗯呜呜呜呜～～。全部……都进来了唷$n……。怎么样？我的里面……已经习惯主人的形状了吧？",
    "彼女の言う通り、蕩け切った膣内は、$n男根を隙間なく包み込んでくれていた。": "正如她所言，彻底融化的肉穴，将男根密不透风地包覆起来。",
    "んっ……ふぅ……。$nえへへ、ぴったりでしょ……？$nもうすっかりご主人専用になっちゃった証拠っスね……": "嗯……呼……。嘿嘿嘿，很合身吧……？这证明我已经完全变$n成主人专用的了……",
    "はぁぁ……$nなんだか、足りないものが埋まったみたいで……$nんんぅぅ～～っ……心地、いいっスぅ……": "哈啊啊……总觉得，好像被填满不足之处一样……嗯嗯呜呜～$n～……好舒服唷……",
    "自分も同じ気持ちだった……。$nアスカの中にいるのはとても心地よく、安心する。$nずっとここにいたいと思ってしまうほどだ。": "我也有同样的感觉……。在阿斯卡里面非常舒服，令人安心。$n甚至让我想一直待在这里。",
    "肉棒に感じる温もりに浸っていたその時、$n膣がきゅんっと収縮した。言葉はないが、$n動いてほしいのだと悟り、腰を揺らしていく。": "就在我沉浸在肉棒感受到的温暖时，肉穴突然收缩了一下。虽$n然她没有说话，但我明白她希望我动，于是开始摇晃腰部。",
    "はぁぁっ……あぁん、ん……っ！$nふわあぁぁっ……ご、ご主人……$nそこ、いいっスぅ……んんっ": "哈啊啊……啊啊嗯、嗯……！呼哇啊啊啊……主、主人……那$n里、好舒服……嗯嗯",
    "速く動きたい衝動を抑え、まずはアスカに気持ちよく$nなってもらおうと、すでに知り尽くしている敏感な部分$nを、肉棒でねっとりと舐めるように擦り上げる。": "我压抑住想要加快动作的冲动，首先让阿斯卡感到舒服，用肉$n棒粘腻地摩擦早已了若指掌的敏感部位。",
    "とりわけ、奥よりも少し浅いところを優しく小突くと、$n彼女は肌を粟立たせて反応した。": "特别是，当我温柔地戳着比深处稍微浅一点的地方时，她起了$n鸡皮疙瘩，有了反应。",
    "ああぁんっ……ふぅっ、んっ、あ……$nや、やっぱりご主人には、$n全部知られちゃってるみたいっスね……": "啊啊啊嗯……呼、嗯、啊……！不、不过，果然还是被主人看$n穿了呢……",
    "それがとても嬉しいと思ってくれていることは、$nゆったりと細められた目を見れば、明らかだった。": "从她缓缓眯起的眼中，可以明显看出她对此感到非常开心。",
    "そのお礼と言わんばかりに、彼女の腰もこちらの$n律動に合わせるように揺らめき出す。さらには突くと$n同時に膣を絞ってくれて、快感がとめどなく溢れた。": "她像是在表达谢意般，开始配合我的律动摇晃腰部。当我顶进$n去时，她也会同时缩紧肉穴，快感无止尽地涌出。",
    "んっ……ふふっ……どれくらいの付き合いだと$n思ってるんっスか？　私だって、ご主人のことは、$n全部知ってるんっスよ": "嗯……呵呵……你以为我们认识多久了？我可是对主人的一切$n都了若指掌唷。",
    "たとえば……もっと激しく動きたいって$n思ってることとか……当たってるっスか？": "比方说……想要更激烈地动起来……我猜对了吗？",
    "図星だった。しかし、驚きも恥ずかしさもない。$nむしろ、胸中は喜びで満たされていた。$nアスカと本当の意味で繋がっている気がして……。": "被我说中了。不过，我既不惊讶，也不害羞。反倒是心中充满$n了喜悦。因为这让我觉得，自己和阿斯卡在真正的意义上结合了……",
    "はぁ……いいっスよ……。んっ……$nほら、来てください": "呼……可以唷……嗯……！来吧，请进来吧。",
    "より抽挿しやすいように、お尻を上げてくれる。$nその心配りに甘える形で、律動を速めていった。": "她抬起屁股，让我能更方便抽插。我接受她的好意，加快了律$n动的速度。",
    "あぅんっ！$nあっ、激しっ――ふっ、んっ、あぁぁ～～！": "啊嗯！啊、好激烈——呼、嗯、啊啊啊～～！",
    "ぱちゅんぱちゅんと肌がぶつかり合う音と、$n彼女の甲高い喘ぎ声が森に響き渡る。": "啪啪啪，肌肤碰撞的声音，以及她高亢的娇喘声，响彻了整座$n森林。",
    "あっ、はぁ……も、もう。そんなに溜まってたなら、$n最初から激しく突いてもよかったのに……。$n私たちに、遠慮なんていらないでしょ……？": "啊、哈啊……真、真是的。既然你这么兴奋，一开始就应该更$n激烈地抽插才对……我们之间，根本不需要顾虑吧……？",
    "はふっ……あっ、あぁっ……$nんんぅ……でも、そういう優しいところ、$n本当に大好きっスよ……ご主人っ……ふふっ": "哈呼……啊、啊啊……嗯嗯……不过，我真的很喜欢你这种温$n柔的地方……主人……呵呵。",
    "そっと手を重ねられる。$nその細くて滑らかな指を優しく握り込みながら、$nこちらも愛の言葉を囁いた。": "她轻轻将手叠在我的手上。我温柔地握住她纤细又光滑的手指$n，也低声向她倾诉爱意。",
    "えへへ……んっ……$nそれじゃあ、ここで問題っス……。$n私が、次どうしてほしいか、分かるっスか……？": "嘿嘿……嗯……那么，现在我要出题了……你知道我接下来想$n要什么吗……？",
    "迷うことなく、さらに強く抱き締める。$n彼女の望みが分かっていたのもあるが、$n何よりそれは自分がしたいことでもあった。": "我毫不犹豫地更用力抱紧她。虽然我知道她想要什么，但更重$n要的是，我自己也想这么做。",
    "ふぁぁ……っ。$nはい……はい、そうっス……あったかい……": "呼啊……是的……是的，没错……好温暖……",
    "体だけでなく心も繋がり、二人溶け合いながら$n幸福感で満たされていく。彼女を求める欲望も$n段々と大きくなり、乳房をむにゅりと揉みしだいた。": "不只是身体，连心灵都紧紧相系，两人合而为一，心中逐渐充$n满幸福感。渴求她的欲望也逐渐高涨，我开始揉捏她的乳房。",
    "やぁぁん……っ。$n手つき、いやらし……ふあっ、あんっ……$nでも……これ、好きっスぅ～～っ": "呀啊……你的手好下流……呼啊、啊嗯……不过……我好喜欢$n这样～～",
    "アスカが喜んでくれる場所を責め続ける。$nピンっと主張する乳首をこねくり回し、首筋に$n啄むようなキスを繰り返し、時には吸いつく……。": "我持续进攻阿斯卡喜欢的地方。我不断搓揉她挺立的乳头，不$n断在她的脖子上亲吻，有时还会吸吮……",
    "あぁぁぁ……っ。$nだ、だめぇ……気持ちよすぎて、私――$nおかしくなっちゃうっスよぉ……あぅぅん……っ": "啊啊啊啊……不行……太舒服了，我——要变得不正常了……$n啊呜……",
    "気づけば、彼女の表情は蕩け切っていた。$nきゅんきゅんと膣内が繰り返し締め付けてきて、$nこちらの快楽も情欲も、じりじり秒読みで募っていく。": "不知不觉间，她的表情已经完全陶醉了。她的阴道不断收缩，$n我的快乐和情欲也逐渐逼近极限。",
    "はぁっ、あ、あぁぁぁ……っ。$nご、ご主人……もっとぉ……っ": "哈啊、啊、啊啊啊啊……主、主人……我还要……",
    "ふんわり柔らかなお尻を押しつけながらの懇願に、$nすぐさま頷いた。そして、快感の頂に上り詰めるべく、$nさらに腰使いを激しくする――。": "她一边用柔软的臀部顶着我，一边恳求。我立刻点头答应。为$n了登上快感的顶峰，我更加激烈地抽插——",
    "あぁぁぁ！$nお、奥ぅ、すご――っ！　んんんぅ～～！$nはぁ！　ああ！　ご主人……！　ご主人……っ！": "啊啊啊啊！好、好深，好棒——！嗯嗯嗯～～！哈啊！啊啊！$n主人……！主人……！",
    "快楽に悶えながらもなお、激しい抽挿に合わせて$n腰を振ってくれているアスカ。その名前をこちらも$n繰り返しながら、より一体感を高めていく。": "阿斯卡虽然因快感而苦闷，但还是配合激烈的抽插扭动腰部。$n我也不断呼喊她的名字，进一步提高一体感。",
    "ひゃぁぁんっ……ご、ご主人……！$n私っ、もうっ――！　イッちゃう……っ！$nイッちゃうっスぅぅ～～っ！　やぁぁんっ！": "呀啊啊嗯……主、主人……！我、已经——！要去了……！要$n去了～～！呀啊啊嗯！",
    "膣壁が波のようにうねり、男根を絞ってくる。$nそして亀頭を子宮口に吸い上げられるたび、$n射精の衝動が脳髄を襲い、思考を塗り潰していく。": "阴道壁像波浪一样起伏，紧紧缠住阳具。每当龟头被子宫口吸$n住，射精的冲动就会袭击脑髓，逐渐淹没思考。",
    "はぁっ！　あん！　あっ！　あっ！$nはぅっ、くぅ……！　ご主人のも、ビクビク震えてっ！$nほんとっ、私たち、息ぴったりっスね――んんんぅ♡": "哈啊！啊嗯！啊！啊！哈呜、咕……！主人的那里，也一抖一$n抖的！我们、真的、默契十足呢——嗯嗯嗯♡",
    "微笑みを交わし合う余裕すら今はない。$n大きく揺れる豊乳ごと彼女を抱き寄せ、$n貪るように膣内を掻きまわす――。": "现在我们甚至没有余裕相视而笑。我将她连同大幅摇晃的丰乳$n一起抱过来，贪心地在阴道内搅动——",
    "隙間のない結合部から愛液が漏れ出し、$nぐちゅぐちゅと卑猥な水音が広がっている。$n絶頂はもう目の前だった。": "爱液从密合的结合部漏出，咕啾咕啾的淫荡水声扩散开来。高$n潮已经近在眼前。",
    "あぁぁぁ！　ご主人！　そのまま……！$n来てくださいっス！　ぎゅってしながら、$n出して――！": "啊啊啊啊！主人！就这样……！请射进来！一边抱紧我，一边$n射出来——！",
    "はぅっ！　ああん！$nイ、イク……！　イクイクイクイク――！": "哈呜！啊啊嗯！要、要去了……！去了去了去了去了——！",
    "亀頭を子宮口にぴったり押し付けたまま、$n小刻みな律動で腰を振る。そして限界を迎えた刹那、$n下半身を勢いよく突き出した――。": "我将龟头紧贴在子宫口，用小幅度的律动摇晃腰部。然后在迎$n来极限的刹那，猛地挺出下半身——",
    "イック――！　あ！　あああああああ！！！！！": "去了——！啊！啊啊啊啊啊啊啊！！！！！",
    "腕の中でアスカの体がビクンッビクンッと跳ね上がる。$nその瞬間、今までで一番強く締め付けられ、$n鈴口から粘ついた白濁が飛び散った。": "阿斯卡的身体在我的臂弯里不断抽搐。在那瞬间，阴道壁前所$n未有地紧紧缠住阳具，粘稠的白浊液从尿道口飞溅而出。",
    "あぁぁ……はぁ……はぁ……$nなか、あついっス……いっぱいあふれてぇ……$nんん……気持ち、いぃぃ……": "啊啊啊……哈啊……哈啊……里面好热……满满的……嗯嗯…$n…好舒服……",
    "もう……今日は、こんなにもらえて……$nあは……うれしすぎて……$nどうにか、なっちゃいそうっス……": "今天……已经射了这么多……啊哈……太高兴了……好像要疯$n了……",
    "脱力しながらも、残された力でアスカを抱く……。$nそして、ぴくぴくしている耳ごと頭を$n撫でてやると、彼女はふにゃりと笑った。": "我浑身脱力，用仅剩的力气抱住阿斯卡……然后抚摸她抽搐的$n耳朵和脑袋，她便露出笑容。",
    "えへへ……イッちゃった後に撫でられるの、$n癖になっちゃいそうっス……。$nんぅ……もう少し、このままで……": "嘿嘿……去了之后被抚摸，好像会上瘾……嗯……再保持这样$n一会儿……",
    "心地良さそうに目を細めるアスカ。$n自分も、そんなアスカを見ていたい。$n二人分の望みのため、彼女の髪を掻き撫でていく。": "阿斯卡舒服地眯起眼睛。我也想看着这样的她。为了实现我们$n两人的愿望，我轻抚她的头发。",
    "はぁ……なんだか、今までで一番、$n幸せな気がするっス……": "唉……总觉得，这是我至今为止最幸福的时刻……",
    "自分もだと言いながら、額を合わせる。$nそして、二人同時に笑い合い……そのまま一緒に、$n一番の幸福を分かち合うのだった。": "我也一样，说着，我们额头相碰。然后，两人同时相视而笑…$n…就这样，一起分享着最幸福的时刻。"
}