{
    "ククノチ": "库克洛斯",
    "わーー！　すごいきれーな場所ー！": "哇——！　好漂亮的地方！",
    "ふふっ……任務の帰り道にたまたまだったけど……$n思わぬ収穫だねー": "呵呵……虽然只是在任务归途中偶然发现的……$n但真是意想不到的收获呢",
    "花の中で子供のようにはしゃぐククルを見守る。$nパーティーで見つけた証拠品はすでに同僚に$n預けてある。帰路を急ぐ必要はないのだが……。": "我看着库克洛斯在花丛中像孩子一样嬉戏。$n在派对上找到的证据已经交给同事了，$n所以没必要急着赶路……。",
    "ククルは特に疲れた様子もなく、まだ元気いっぱいだ。$nあるいは、会場よりも活き活きしているかもしれない。": "库克洛斯看起来并没有特别疲惫，还很有精神。$n或者，可能比在会场的时候还要有活力。",
    "ね、<name></name>もこっち来なよ？$nこの辺のお花、綺麗だよー": "喂，<name></name>也过来吧？$n这边的花很漂亮哦",
    "いや、自分はちょっと……。$nそれに……あのパーティーの惨劇を見てすぐなのだ。$n今は少し、植物に近づくのは物怖じしてしまう。": "不，我有点……。$n而且……才刚看到那个派对的惨剧。$n现在有点害怕接近植物。",
    "……ふーーん？　惨劇ねぇ～？$nそんなこと言っちゃって、知らないよ～？$nもう一回“惨劇”が起きちゃっても？": "……嗯——？　惨剧吗～？$n你这么说，我可不管哦～？$n就算再发生一次“惨剧”也一样？",
    "……？　ハープを持って何を――？$nまさか――いや、やめ――！？": "……？　拿着竖琴要做什么——？$n难道——不，住手——！？",
    "……ふっふふ～～♪$nあわててる<name></name>、かーわいっ。$n冗談だよ、じょーだん": "……呼呼呼～～♪$n慌张的<name></name>，好可爱。$n开玩笑的，开玩笑",
    "ツルはするりとほどけたが、ククルはそのまま$n次の曲を演奏し出す。これまでとは違い、$nゆったりとした落ち着いた曲だ……。": "虽然丝线已经松开了，但库库洛斯还是$n演奏起了下一首曲子。和之前不同，$n是一首缓慢而沉稳的曲子……。",
    "周囲の花たちは、その演奏に聴きほれるかのように、$nゆったりとその身を揺らしていた。ククルの演奏と$nそよぐ花たち。息が詰まるほど幻想的な光景だ。": "周围的花儿们，仿佛在听演奏听得入迷一般，$n缓缓地摇晃着身体。库库洛斯的演奏和$n摇曳的花儿们。这梦幻般的景象让人屏住了呼吸。",
    "しばらく聴き入っていると、ククルは不意に$n演奏を止めて、ハープを傍らの花の傍に置いた。$nしかし、まだ演奏は続いている。": "听了一会儿后，库库洛斯突然$n停止了演奏，把竖琴放在旁边的花旁。$n但是，演奏还在继续。",
    "どうやら花たちがククルの代わりに弾いているようだ。$n花の楽団の演奏が神秘的な景色を彩る中で、$nククルは自分に手を差し出した。": "看来是花儿们代替库库洛斯在弹奏。$n在花之乐团的演奏为神秘的景色增添色彩时，$n库库洛斯向我伸出了手。",
    "ね、踊ろうよ。せっかく練習してきてくれたのに、$nあそこだとあんまりちゃんと見れなかったから": "来，跳舞吧。难得你都练习过了，$n在那边的时候没能好好地看到",
    "い、いや……改めて見られるというのはちょっと……。$nそんなに期待されるほどのものでは――。$nそう、自分の踊りなど、所詮はヘタの横好きで――": "不，不……再次看到的话有点……。$n没有那么值得期待——$n是的，自己的舞蹈，终究是外行人的爱好——",
    "……もー！　$n往生際の悪い……そーゆうの、いいからっ！": "……真是的！　$nm都到这一步了……别再纠结了！",
    "……っ！　ククルに手を引かれ、体を押し付けられる。$nそのまま、もう片方の手を、腰に回された。$n先程の会場と同じか、それ以上に距離が近い。": "……！　库库洛斯拉着我的手，把身体靠了过来。$n然后，另一只手环住了我的腰。$n和刚才的会场一样，不，比刚才的会场更近。",
    "少し顔を前に突き出せば唇が触れ合いそうな距離で、$nククルは微笑みながら言った。": "在稍微把脸往前伸就能碰到嘴唇的距离，$n库库洛斯微笑着说道。",
    "もっと見せてよ、上達したところ。$nほら、リードして？": "让我看看你进步的地方吧。$n来，带我跳舞吧？",
    "…………分かった。自分も覚悟を決めよう。$nだが、多少情けなくとも勘弁してほしい。": "…………我知道了。我也做好觉悟吧。$n但是，就算有点丢人也请原谅我。",
    "彼女の腰に恐る恐る手を回し、花が奏でる曲に合わせて$nゆったりと踊り始めた。": "我小心翼翼地把手放在她的腰上，配合着花儿演奏的曲子，$n慢慢地跳了起来。",
    "間違えないよう慎重に。$nけれど、ぎこちなくならないように気を使いつつ、$nククルの手を引いて踊りをリードする。": "为了不犯错而慎重地。$n但是，一边注意着不要变得僵硬，$n一边拉着库库洛斯的手带领着她跳舞。",
    "うんうん。そのちょーしそのちょーし！$nふふっ……様になってるよ、<name></name>": "嗯嗯。这个节奏这个节奏！$n呵呵……你跳得不错哦，<name></name>",
    "ありがとう……。内心は心臓が破裂しそうだが。$nそれどころではなかった会場と違い、ここだと$n押し当てられた腰や胸の感触を意識してしまう……。": "谢谢……。虽然我的心脏快要爆炸了。$n和不是那种场合的会场不同，这里的话，$n我就会意识到被压着的腰和欧派的触感……。",
    "……情けない。こんなことでは全然格好がつかない。$nというか今日は、情けないところばかり見せている。$n会場でも、自分だけではどうなっていたことか――。": "……真丢人。这样子完全不能耍帅。$n话说今天，我一直在让她看到我丢人的地方。$n在会场也是，如果只有自己的话，会变成什么样呢——",
    "ううん……あの時の<name></name>は$n格好良かったよ": "不……那个时候的<name></name>，$n很帅气哦",
    "ククルは目を閉じると、そっと自分の胸に$n顔を埋めて、体を預けてきた。服越しに$nククルの体温や吐息が伝わって、くすぐったい……。": "库库洛斯闭上眼睛，轻轻地把脸埋在自己的胸口，$n把身体靠了过来。库库洛斯的体温和呼吸$n透过衣服传了过来，好痒……。",
    "高級なものとか分からなくても、$nあんまりキマってなくても、$nちょーっと、情けないとこがあっても……": "就算不知道高级的东西，$n就算不怎么帅气，$n就算有点丢人……",
    "私にとっては――$n私を分かってくれる君が、世界で一番素敵な人だよ……": "对我来说——$n了解我的你，是世界上最棒的人哦……",
    "…………ククル。": "…………库库洛斯。",
    "……ほら、すぐ思ってること通じるなら、$nいちいち説明しなくていいから楽だしね～？": "……你看，如果立刻就能想到的话，$n就不用一一说明了，很轻松吧～？",
    "ククルさん……！！？": "库库洛斯同学……！！？",
    "あはっ。冗談だって": "啊哈。开玩笑的啦",
    "腰に回された手に、ぎゅっと力がこもる。$n互いにあと一歩踏み出せば唇が触れ合うような$n距離まで近づき、ククルは優しく微笑んだ。": "她环抱着我腰的手，突然用力。$n我们之间的距离近到只要再往前一步，$n嘴唇就会碰到一起，库库洛斯温柔地微笑着。",
    "…………格好良かったよ。$n<name></name>": "…………你很帅气哦。$n<name></name>",
    "優しい、噛みしめるような言葉に、思わず息を呑んだ。$n何も言葉にできず、代わりに、ククルへの想いを$n示すように、一歩を踏み出した。": "她温柔地，一字一句地说着，我不由得屏住了呼吸。$n我什么都说不出来，取而代之的是，$n为了表达我对库库洛斯的感情，我向前踏出了一步。",
    "ね？　ここから先は……言わなきゃダメ……？": "对吧？　接下来……不说不行……？",
    "微笑みを返し首を横に振る。$nもはや互いの心の距離は言葉すらいらないほどに$n近づいていて――……。": "我微笑着摇了摇头。$n我们的心已经近到连语言都不需要了——……。",
    "……んっ。ちゅ、ちゅう……んぅ、ん、あ、んっ……！$nちゅ、ちゅう……ん、ふぁっ……": "……嗯。啾，啾……嗯，嗯，啊，嗯……！$n啾，啾……嗯，呼啊……",
    "一瞬だけ目を丸くしたククル。$nだが、すぐにこちらの想いに応えるように、$n向こうからも顔を近づけてくる。": "库库洛斯一瞬间睁大了眼睛。$n但是，她马上回应了我的感情，$n主动把脸凑了过来。",
    "ん、うぅ……ちゅ――ぷぁ、ふぁぁ……$nんちゅ、ちゅ、う――": "嗯，呜……啾——噗啊，呼啊……$n嗯啾，啾，呜——",
    "気持ちを確かめるように、互いを貪りあう。$n情欲の熱が高まっていく。": "为了确认彼此的感情，我们贪婪地索求着对方。$n情欲的热量逐渐高涨。",
    "……ん、ぷぁ――ふぅう……": "……嗯，噗啊——呼……",
    "ふふ――なぁに、我慢できなくなっちゃった？$n宿まで待てないんだぁ……？": "呵呵——怎么了，忍不住了？$n在到达旅馆之前就等不及了……？",
    "頬を赤く染めながらも、ククルは意地悪く笑う。$nズルい……そんなことは、言わずとも分かるだろうに。": "库库洛斯的脸颊染上了红晕，坏笑着。$n好狡猾……这种事情，不说我也知道。",
    "ふふっ……そうだね。$nだって、こんなに硬くなってるもんねー？": "呵呵……是啊。$n因为，都变得这么硬了呢——？",
    "ククルはこちらの下腹部へと手を伸ばし、$n服越しにそれを擦りながら言った。": "库库洛斯把手伸向我的下腹部，$n一边隔着衣服摩擦一边说道。",
    "じゃあ、今日は格好いいとこ見せてくれたお礼に――$n私の全部、あげちゃうね……？": "那么，作为你今天让我看到帅气一面的回礼——$n我的全部，都给你哦……？",
    "きゃっ……！$nそんな勢いで来ちゃうくらい……待ち遠しかった？$nクスッ♪　私は逃げたりなんかしないのに……": "呀……！$n你都这么急了……等不及了吗？$n嘻嘻♪　我明明不会逃走的……",
    "興奮した状態で強引に迫ってしまったことを謝る。$nだが、その拍子にドレスの裾が捲れ上がり、$n露わになったお尻が魅力的で思わず手が伸びる。": "我为在兴奋状态下强行逼近她而道歉。$n但是，裙子的下摆因此卷了起来，$n露出来的屁股太有魅力了，我不由得伸出了手。",
    "ひぁ、ん……なぁに、私のお尻、触りたかったの？$n君の視線、たまに感じてたけど……んん……$nそんなに好きだったなんて、知らなかったなぁ": "呀，嗯……怎么，想摸我的屁股吗？$n虽然偶尔能感觉到你的视线……嗯嗯……$n但我不知道你这么喜欢啊",
    "その言葉を聞いて羞恥心から顔が熱くなる。$n衣装越しでも分かる、形が良くて張りのあるお尻。$n自然と目で追っていたことは一度や二度ではない。": "听到这句话，我羞耻得脸都热了。$n即使隔着衣服也能看出，她的屁股形状好，有弹性。$n我自然地用眼睛追逐她的屁股，这已经不是一两次了。",
    "どうかな、触り心地は……？　ふふっ……$n聞かなくても分かっちゃうくらい、興奮してるね……。$nじゃあ、もっと刺激してあげたら、喜んでくれるかな？": "怎么样，摸起来的感觉……？　呵呵……$n不用问我也知道，你很兴奋呢……。$n那么，再刺激一下的话，你会高兴吗？",
    "お尻の割れ目に挟まれる形になっていた肉棒を、$nククルがお尻を上下に揺らして擦り上げてくる。$nわずかな水音と互いの息遣いがいやによく聞こえた。": "库库勒上下摇晃着屁股，$n摩擦着被夹在屁股缝里的阴茎。$n微弱的水声和彼此的呼吸声清晰可闻。",
    "このまま、お尻だけで、満足しちゃう……？$nそれとも、<name></name>と私で……$nもっと、気持ちいいこと……しちゃう？": "就这样，只用屁股，就能满足了吗……？$n还是说，<name></name>和我……$n做些，更舒服的事……？",
    "自分を誘惑するようにお尻を揺らしながら、$nそう囁きかけてくるククルに情欲が止まらず、$n一緒に気持ち良くなりたいと腰を前に突き出した。": "库库勒诱惑我似的摇着屁股，$n她这样低语着，我的情欲无法抑制，$n想和她一起舒服起来，我向前挺腰。",
    "くぅんっ、あはぁ……やっぱり、そうだよね……。$n<name></name>の、そういう、はぁ……$n素直なところ、可愛くて……好きだよ……♪": "呜嗯，啊哈……果然是这样啊……。$n<name></name>的，这种，哈……$n坦率的地方，好可爱……我喜欢……♪",
    "待ちわびていたと言わんばかりに、$n肉棒を挿入した瞬間から、わずかに濡れている秘肉が$n次々と抱きついてくるような吸い付きを感じる。": "仿佛在说等不及了一样，$n阴茎插入的瞬间，微微湿润的秘肉$n接连不断地吸附上来。",
    "あふっ、んあぁ、すごく、おっきくなってるね……。$nそんなに我慢しなくても、私のお尻くらい、はぅん……$nいつでもどこでも……触ってくれて、良かったのに": "啊呼，嗯啊啊，变得，好大啊……。$n不用忍耐的，我的屁股，哈嗯……$n无论何时何地……都可以摸的",
    "キュッと秘所の柔壁が肉棒を一斉に締め付け、$nその快感とククル自身が口にした言葉が、$n脳内でとても卑猥で魅力的な想像を掻き立ててくる。": "秘处的柔壁一齐紧缩阴茎，$n那种快感和库库勒自己说的话，$n在脑内勾起非常下流有魅力的想象。",
    "ふふっ、今、何を考えたのかなぁ～……？$n君の、んぁ、ん、熱いのが……ココで……$nピクンピクン、興奮してるみたいに、震えてるっ、よ？": "呵呵，现在，在想什么呢～……？$n你的，嗯啊，嗯，热热的……在这里……$n一跳一跳的，好像兴奋一样，颤抖着，哦？",
    "見透かされたような指摘に心臓が跳ねる。$n慌てて否定しようとするが、その言葉を遮るように、$nククルがお尻を揺らして刺激を加えてきた。": "被看穿似的指摘让我的心脏跳动。$n我慌张地想要否定，但库库勒摇晃屁股施加刺激，$n打断了我的话。",
    "ん……お尻だけじゃなくて、おっぱいも触っていいし、$nキスも、あっ……ね……んはぁ、はぁん……っ、$n君が、したい時に、してくれていいんだよ……？": "嗯……不只是屁股，欧派也可以摸的，$n接吻也是，啊……呐……嗯哈，哈嗯……$n你想做的时候，都可以做的哦……？",
    "頬を朱に染めながら期待するような視線を向けて、$nそんな言葉を口にするククルに胸を熱くしながら、$n自分は体を伸ばして彼女の唇を奪う。": "库库洛脸颊染上红晕，用期待的目光看着我，$n说出这样的话。我胸中一热，$n伸长身体吻住了她的嘴唇。",
    "ちゅぷっ、くちゅ、んん、はぅ、ん、ちゅぅう……$nふぅ、キスしづらいけど、もっと、してほしい……？$nちなみに、私はぁ……ちゅ、ぷぁ、してほしい♪": "啾噗，咕啾，嗯嗯，哈，嗯，啾……$n呼，虽然接吻很困难，但还是想做更多……？$n顺便一提，我……啾，噗啊，想做♪",
    "そう言われて我慢などできるわけもなく、$nククルの細い体を強く抱きしめながら、$n口、背中やうなじにと手当たり次第にキスをする。": "听到她这么说，我怎么可能忍得住，$n我紧紧抱住库库洛纤细的身体，$n嘴，背部和脖子，手碰到的地方都亲吻了一遍。",
    "くふぅ、んあぁ、あっ、ちゅく、ちゅ、ちゅむぅ……$nふわぁ……首や背中までっ……んっ……$n君、ほんとにえっちなんだから……っ": "呼，嗯啊，啊，啾咕，啾，啾呣……$n呼哇……连脖子和背部都……嗯……$n你真是好色……",
    "くすぐったそうに体を揺らしながらも、$n嬉しそうなククルの様子に情欲が大きく煽られ、$nキスを繰り返しながら膣内を突き上げていく。": "库库洛的身体摇晃着，似乎很痒，$n她高兴的样子大大地煽动了我的情欲，$n我一边反复亲吻，一边顶入她的阴道。",
    "あふぅ、はっ、最初の頃は、優しく、ふぅ、ん……$n背中を、手で撫でてくれたりしたのに……あぁ……$n今は、すっかり変態さん、だ……あんっ……": "啊呼，哈，一开始的时候，明明很温柔，呼，嗯……$n明明用手抚摸过我的背部……啊啊……$n现在，完全变成变态了……啊嗯……",
    "そ、そうだったろうか……？$n少しだけ過去の自分を顧みようとするが、$nそれはたちどころに欲望に流されていく……。": "是，是这样吗……？$n我稍微回顾了一下过去的自己，$n但很快就被欲望冲走了……。",
    "んっ、ふぅんっ……♡$nもぉ……♡　全然やめる気ないじゃん……ん……$nそれとも、そう言われて興奮した……？": "嗯，呼嗯……♡$n真是的……♡　完全不打算停下来嘛……嗯……$n还是说，被我这么说兴奋了……？",
    "私も……君が私のためにえっちになってくれたのが$n嬉しい……んあぁっ……私が君を変えちゃったんだって$nすっごく興奮してる……ふあぁっ！": "我也……你为了我而变得好色，$n我很开心……嗯啊啊……我把你改变了，$n这让我非常兴奋……呼啊啊！",
    "膣内を切なげに何度も締め付けながら、$nそう口にするククルに対して愛情が一気に膨らみ、$nその気持ちをぶつけるようにして腰を振る。": "库库洛的阴道难受地反复收缩，$n她一边这么说，我对她的爱意也一下子膨胀起来，$n我像是要发泄这份感情一样，摆动着腰部。",
    "ちゅるっ、んくぅ、んはぁ、そんなに、動いちゃ……$nうまく、キス、できないよぉ、くちゅ、ちゅう……": "啾噜，嗯呜，嗯哈，动得，这么快……$n接吻，接不到了，咕啾，啾……",
    "唇を擦り付け合うようなキスを繰り返しながら、$n膣内の襞を絡ませるようにして腰を揺らして、$n彼女の奥の粘膜を先端で何度も突き上げていく。": "我一边重复着嘴唇互相摩擦的接吻，$n一边像是要让阴道内的褶皱缠上来一样摇动腰部，$n用前端反复顶起她深处的粘膜。",
    "ひゃうっ！　くぅん！　さっきより、深い所まで……$nあぁ、届いちゃうっ！　はぁ、んん……！$n息、つまっちゃいそう、はぁ、くふぅ、んっ……！": "呀呜！　呜嗯！　比刚才，顶得更深……$n啊啊，顶到了！　哈，嗯嗯……！$n呼吸，要停止了，哈，呜呼，嗯……！",
    "少し苦しげなククルの息遣いが聞こえるが、$nその姿を見てなぜか焦燥感に駆られてしまい、$n衝動のままに彼女の体を強く抱きしめる。": "虽然听到了库库洛有些痛苦的呼吸声，$n但看到她的样子，不知为何我被焦躁感驱使，$n我顺从着冲动，用力抱紧她的身体。",
    "ふわぁ、はぅ、んんんっ、いつもより、激しい……。$nんっ、あぁあっ、痛いくらい、ちから、つよくてぇ……$nくぅ、んん、こわれ、ちゃいそうっ！　ひゃぅん……！": "呼哇，哈，嗯嗯嗯，比平时，更激烈……。$n嗯，啊啊啊，用力得，有点痛……$n呜，嗯嗯，要坏掉了！　呀呜……！",
    "挿入の刺激を受けて膣内全体が小刻みに震え、$n奥の方から熱い蜜がトロリと溢れてくる感触を受けて、$n最奥まで肉棒を勢いよく突き入れていく。": "受到插入的刺激，整个阴道都在微微颤抖，$n感受到从深处溢出的热蜜，$n我猛地将阴茎顶到最深处。",
    "今にも射精しそうなほどの快感だが、$nもっとククルの体温や体の柔らかさを感じたいと、$nさらに抱きしめる腕に力がこもってしまう。": "虽然快感已经强烈到我随时都可能射精，$n但我还想感受更多库库洛的体温和身体的柔软，$n我更加用力地抱紧了她。",
    "んぁ、ちゅく、くちゅ、はぁあ……くぅん……！$n<name></name>、おちついて、んっ……$nさすがに、びっくり、しちゃうからぁ……": "嗯啊，啾咕，咕啾，哈啊啊……呜嗯……！$n<name></name>，冷静点，嗯……$n你这样，我，会吓到的……",
    "吐息がかかるほどの距離で、$n困り顔になっているククルが目に映り、$n暴走気味だった心がだんだんと冷静さを取り戻す。": "在能感受到呼吸的距离，$n库库洛的脸上露出了为难的表情，$n我那有些失控的心渐渐恢复了冷静。",
    "はぁ、はっ、はぁ……どう、しちゃったの……？$n求めて、くれるのは、んんっ、すっごく……$nあ、んっ、嬉しいんだけど、いきなりなんだもん……": "哈啊，哈，哈啊……怎么了……？$n你渴求我，嗯嗯，我很高兴……$n啊，嗯，但是太突然了……",
    "苦しい思いをしただろうに文句一つ言わず、$n自分が落ち着くように優しく頬を撫でてくれるククル。$nその姿がいつかの悲しい光景と重なる。": "明明应该很痛苦，库库洛却连一句抱怨都没有，$n为了让我冷静下来，她温柔地抚摸着我的脸颊。$n她的样子和曾经的悲伤场景重叠在了一起。",
    "この手を離したらククルが消えてしまうのではないか。$nそんな焦燥感を覚えてしまい、我慢ができなかったと$n正直な気持ちを口にした。": "如果我松开手的话，库库洛会不会消失呢。$n我感受到了这样的焦躁感，无法忍耐，$n说出了自己真实的想法。",
    "そっか……んっ、うん、大丈夫だから……私は……$nもう、<name></name>を、残して……$n消えたりなんか、しないから……ね？": "是吗……嗯，嗯，没事的……我……$n已经，不会留下<name></name>……$n然后消失了……哦？",
    "勝手に思い込んで苦しめてしまった自分に、$nククルは怒るどころか、安心させるように$nそっと体を寄せてくれる。": "对于擅自陷入痛苦的我，$n库库洛非但没有生气，还为了让我安心，$n轻轻地把身体靠了过来。",
    "そこまで、はぁ、あ、好きだって、思われたら……$n私も、負けないくらい、好きって気持ち、うぅん……$n抑えられなくてぇ、もっと、してほしくなっちゃう……": "如果，哈啊，啊，被喜欢到这种程度的话……$n我也，喜欢到，不输于你的程度，呜呜嗯……$n无法抑制，想要你，做更多……",
    "ククルが可愛くお尻を振ると、$n結合部から濃密な愛液が滴り落ちてきて、$n肉棒を欲しがるように膣内がきつく締め付けてくる。": "库库洛可爱地摇着屁股，$n结合部滴落着浓密的爱液，$n小穴紧紧地收缩着，仿佛在渴求阴茎。",
    "こんな、くぅ、はぁ、えっちな女の子が……$nふぅ、んん……大好きだって、言ってるのに……$n君からは、何もないのかな……？": "这么，呜，哈啊，色色的女孩子……$n呼呜，嗯嗯……明明说了，最喜欢你了……$n你却，什么都没有吗……？",
    "こちらをからかうような笑みを見せるククルを$n強く抱きしめて、愛しているとその耳元に囁きながら、$n感情をぶつけるようにして膣内を責め立てていく。": "库库洛露出了像是在捉弄我的笑容，$n我用力地抱紧她，在她耳边低语着我爱你，$n像是要发泄感情一样地责难着小穴。",
    "ひゃうぅんっ、くふぅ、あぁん、君の、あついのがぁ！$nあぁ、奥を、んんんっ……トントン、叩いてきてるぅ！": "呀呜呜嗯，呼呜，啊啊嗯，你的，热热的！$n啊啊，在里面，嗯嗯嗯……咚咚地，敲击着！",
    "華奢な体が軽く浮き上がるほど強い挿入に、$nククルはあられもない嬌声を上げながら、$n膣内が肉棒を味わうようにピッタリと吸い付く。": "插入的力度大到纤细的身体都微微浮起，$n库库洛发出不像样的娇声，$n小穴紧紧地吸附着阴茎，仿佛在品尝阴茎。",
    "くぅ、んはぁ、あぁあん、いきおいが、また……！$nはぁ、強くなってきてぇ、ふわぁ、あぁ……！$nふりまわ、されちゃいそう……んあぁあん……！": "呜，嗯哈啊，啊啊啊嗯，势头，又……！$n哈啊，变强了，呼哇啊，啊啊……！$n要被，甩来甩去了……嗯啊啊啊嗯……！",
    "片手でククルの腰を掴みながら全力で腰を動かし、$n肉棒の先端で奥から愛液を掻き出すように、$n大きく腰を揺らして彼女の膣内の感触を味わう。": "我一只手抓住库库洛的腰，全力地动着腰，$n像是要用阴茎的前端从里面挖出爱液一样，$n大幅度地摇动腰部，品尝着她小穴的触感。",
    "しかし、下半身だけでは物足りないと、$n彼女と木の間で狭そうに潰れていた乳房にも$n手を伸ばして、思うさま揉みしだいていく。": "但是，光是下半身还不够，$n我将手伸向她被树枝压扁的乳房，$n尽情地揉捏起来。",
    "きゃう、あはぁ、ほんとにぜんぶ欲しがってるんだ……$nわがまま、だなぁ、んく、んんっ、でも……！$nそれは、私も、いっしょ、かなぁ……ふぅ、んっ……": "呀呜，啊哈，真的想要全部……$n真是任性呢，嗯呜，嗯嗯，但是……！$n我也一样……呼呜，嗯……",
    "どこを刺激してもそれだけ秘肉が複雑に揺れて、$n肉棒を快感で痺れさせてくるククルの膣内に、$n今すぐにでも射精したいという気持ちが大きくなる。": "不管刺激哪里，秘肉都会复杂地摇动，$n让阴茎因快感而麻痹。库库洛的阴道里，$n让我想要马上射精的心情变得强烈。",
    "はぁ、あぅ、うぅん、ほしがってるのはぁ、あぁん！$nおたがいさま、みたいだねぇ、くふぅ、ふわぁあん！$nあはぁ、なかよしって、感じがして、すきぃ……！": "哈啊，啊呜，呜呜嗯，想要的，啊啊嗯！$n好像，彼此彼此呢，呼呜，呼哇啊啊嗯！$n啊哈，有种，很亲密的感觉，喜欢……！",
    "嬉しそうにククルが微笑むと同時に、$n肉棒を隙間なく愛液に満ちた膣壁が包み込み、$nもっと奥に欲しいと言うように激しく吸い立ててくる。": "库库洛高兴地微笑的同时，$n充满爱液的阴道壁毫无缝隙地包裹住阴茎，$n像是想要更深一样激烈地吸吮起来。",
    "その肉欲の波に呑み込まれそうになりながらも、$nククルと一緒に感じあいたいと胸と尻を揉み上げ、$n子宮口に先端がめり込むほど強く腰を打ち付けていく。": "虽然快要被肉欲的波浪吞没，$n但还是想和库库洛一起感受，揉捏欧派和屁股，$n用力地撞击腰部，让前端陷入子宫口。",
    "きゃうぅ、んんっ、そんなに、グイグイこられたらぁ！$nあぅんっ、おなかぁ、キュンってひびいてぇ……！$nくぅ、あぁあんっ、とろけちゃいそう、あぁ……！": "呀呜呜，嗯嗯，这么用力的话！$n啊呜嗯，肚子，会收紧的……！$n呼呜，啊啊啊嗯，要融化了，啊啊……！",
    "お尻をぶつけるようにして求めてくるククルに応えて$n下半身を強くぶつけながら、互いの快感を高めあう。": "回应着用屁股撞击我寻求快感的库库洛，$n我用力地撞击下半身，互相提高快感。",
    "ふやぁあ、あはぁあんっ、も、もう……きちゃうぅ！$nねぇ、きて、膣内、やけどしちゃうくらい、んんっ！$nあついの、たくさん、だしてぇ、きゃううぅうんっ！": "呼呀啊啊，啊哈啊啊嗯，已，已经……要去了！$n来吧，射进来，把里面，射得滚烫的，嗯嗯！$n把滚烫的，全部，射进来，呀呜呜呜呜嗯！",
    "普段のククルからは想像もできないほどの$n蠱惑的ななおねだりと膣内の締め付けに、$n限界寸前だった情欲が一気に爆発した。": "库库洛的请求和阴道的收缩，$n让人完全无法想象平时的她会这样，$n即将到达极限的情欲一口气爆发了。",
    "ひゃう、あはぁ、はいって、きてるぅ、あぅううんっ！$nあついの、かんじてぇ、イク、イっちゃうぅううっ！": "呀呜，啊哈啊，进来了，进来了，啊呜呜呜嗯！$n感受到了，滚烫的，去了，要去了呜呜呜呜！",
    "ククルがお尻を何度も跳ねさせる。そのたびに$n肉棒を根元まで呑み込んだ膣内が痛いほど締まり、$n絶頂の喘ぎ声と共に精液を残さず飲み干していく。": "库库洛的屁股不停地跳动。每次跳动，$n把阴茎连根吞没的阴道都会紧紧收缩，$n伴随着高潮的喘息声把精液一滴不剩地喝干。",
    "長かった射精の余韻がゆっくりと引いていく中、$nしゃべることもできないほど消耗した自分を、$n楽しげに見つめているククルと視線が合った。": "漫长的射精余韵慢慢消退，$n我看着库库洛，她正愉快地注视着$n连话都说不出来的我。",
    "ふぅ、んっ……ドレスも、汚れちゃったし……$n背中とか、いっぱいキスの跡ついてるだろうから、$nしばらく、この格好は封印……かなぁ": "呼呜，嗯……礼服也弄脏了……$n背上也，留下了很多吻痕，$n暂时，把这身打扮……封印起来吧",
    "それはとても残念だとは思うが、$n原因が自分なだけに、異の唱え様がない……。": "虽然觉得很遗憾，$n但因为原因出在自己身上，所以无法反驳……。",
    "だから、今日のうちに……$n<name></name>が、私としたいこと……$n全部、していいよ♪　もうない、とは言わないよね？": "所以，趁今天……$n<name>想和我做的事……$n全部，都可以做哦♪　你不会说，已经没有了吧？",
    "あれだけ射精したというのに、$nまだ元気に膣内に残っていた肉棒をキュッと締め、$nククルが悪戯っぽい笑みを浮かべる。": "明明射了那么多，$n但阴茎还是很有精神地留在阴道里，$n库库洛露出恶作剧般的笑容。",
    "完全に手玉に取られているような気がするが、$nククルの提案を断る理由もないと、$n再び彼女の揺れるお尻に手を伸ばすのだった。": "虽然我觉得自己完全被她玩弄于股掌之中，$n但也没有理由拒绝库库洛的提议，$n于是再次把手伸向她摇晃的屁股。"
}