{
    "――聞こえてくるのは、窓を叩く雨音のみ。$nどうやら雨脚はさらに強くなっているようだ。$n明日の朝までには止んでくれるといいのだが――。": "——传入耳中的，只有敲打窗户的雨声。看来雨势似乎变强了$n。希望能在明天早上之前停歇——",
    "そんなことを、一人ぼんやりと思う。$n……この、怪しい色味の光とド派手な装飾に$n満ち溢れた部屋で……。": "我独自茫然地想着这些事。在充斥着诡异色彩的光芒与华丽装$n饰的房间里……",
    "ヒナモリ": "日向",
    "お、おおお、お風呂、$nお先にい、いただきました……": "我、我我我、我先去、洗、洗澡了……",
    "髪を手拭いで拭きながら現れたヒナモリが、$n逃げるようにそそくさと寝台に腰掛けると。": "日向一边用手巾擦拭头发一边现身，然后像是要逃跑似的匆匆$n坐到床铺上。",
    "……かち？": "……喀叽？",
    "寝台が回転したーーーーー！？$nなななななんなんですかこれーーーーーー！！！": "床铺转了————！？这这这这这这这是怎么回事—————$n—！！！",
    "お、落ち着いてほしいヒナモリ！$n暴れると、またカラクリのすいっちを押してしまう！": "日、日向，你先冷静下来！要是乱动的话，又会按到机关的按$n钮！",
    "絶叫するヒナモリに頭を抱える。$nどうしてこうなったのか……。": "日向发出尖叫，我则是抱头苦恼。为什么会变成这样……",
    "――出張の帰路で自分たちを待ち受けていたのは、$n大型の台風だった。": "——出差的回程中，等待着我们的，是大型的台风。",
    "河川の増水が起こり、陰陽寮に帰れなくなった$n自分たちは宿を求めたが……$n天候悪化の影響で、どこの宿も満室だった。": "河川水位上涨，无法回到阴阳寮的我们，只得寻找住宿处……$n但由于天候恶化，每间旅馆都客满。",
    "唯一、空室があったのが――。": "唯一有空房的——",
    "い、いいぃ～ですかぁ～！？$nこ、この逢い引き宿に二人で泊まるからといって、$n邪なことは考えないでくださいよ！？": "知、知道～吗～！？虽然要在这间幽会用旅馆两人共度一宿…$n…请、请不要想歪哦！？",
    "いいですね！？　絶対ですよ！？$nやぁ～くぅ～そぉ～くぅ～でぇ～～～～すぅ！！": "听到了吗！？绝对不行哦！？约～法～定～了～！！",
    "も、もちろん分かっている、とうなずいてみせる。$n前にも似たようなことがあったので心得ている……！": "我、我当然明白。我点头表示理解。之前也发生过类似的事，$n我已经学到教训了……！",
    "な、ならいいです、けど……。$nわ、私たちは立派な社会人なのですから。$nあだるとな雰囲気に流されて浮ついたりしないように": "那、那就好，可是……我、我们已经是出色的社会人士了，不$n、不可以被成人氛围影响，变得浮躁。",
    "……ヒナモリ？$nまたカラクリのすいっちを押して――": "……日向？你又按到机关的按钮了——",
    "映像": "影像",
    "『あはぁ～～～～～ん♡　あっはぁぁ～～～～ん♡』": "『啊哈～～～～嗯♡啊哈～～～嗯♡』",
    "ふあぁぁーーーーー卑猥な映像がーーー！？$nととと、止めるすいっちはどこですかーーー！": "呜啊啊啊——下流的影像——！？按钮在哪，快点关掉——！",
    "ヒナモリ、暴れてはいけない！$nすいっちは、こ、ここではないだろうか！？": "日向，不可以乱动！$n小知，这、这里应该不是这里吧！？",
    "ひゃ……！　<name></name>さん！？$nて、手が、手が触れて……！": "呀……！<name></name>！？$n手、手、手碰到……！",
    "……！！？　す、すまない！$nあわてて手を離そうとした拍子に――": "……！！？抱、抱歉！$n我慌张地想把手抽开——",
    "っ！？": "唔！？",
    "ヒナモリを押し倒すような恰好になってしまった！？$n申し訳ない！　悪気は一切なかったのだ！$nすぐに退く……！": "结果变成把日向推倒的姿势了！？$n抱歉！我没有恶意！$n我马上退开……！",
    "…………": "…………",
    "……？$nヒナモリが、こちらの服を引いてきた。": "……？$n日向拉住我的衣服。",
    "な、なんですか……。$nそんな、逃げるみたいにして……": "怎、怎么了……？$n怎么好像在逃跑……",
    "あ～……も、もしかして、$n下心があるからこそ、だったりします……？": "啊～……该、该不会，$n是因为我别有用心……？",
    "だ、だったら……っ": "如、如果是这样……",
    "どうぞお望みのまま、受け入れてあげますよ……？$n私は大人の女性ですから、それくらい……余裕ですし！": "我会如你所愿，接受你的……？$n我可是成熟女性，这点小事……还难不倒我！",
    "こちらに詰め寄る彼女を、あわててなだめる。$n誤解だ……！　だからどうか、$nそんなやけっぱちなことを……。": "我急忙安抚往我逼近的她。$n你误会了……！所以请不要……$n做出那种自暴自弃的事……",
    "そこまで話して、ふと気づいた。$nヒナモリの瞳に宿る寂しさに……$n突き放された子供のようなやるせなさに。": "说到这里，我忽然察觉到了。$n日向火凛眼中的落寞……$n以及孩子被抛弃般的无助。",
    "ま……まあ、分かってますけど？$n<name></name>さんに、そんな度胸――": "哎……哎呀，我明白的哦？$n你没有那种胆量——",
    "ひゃっ！？": "呀！？",
    "……その通りだ。$n自分は、ヒナモリのことを意識していた。$nあの宿でも、今も……触れたくてたまらなかった。": "……她说得对。$n我确实对日向火凛有意思。$n在那间旅馆时也是，现在也是……我好想碰她。",
    "<name></name>さん……": "火凛……",
    "やっぱりそうだったんじゃないですか……。$n<name></name>さんってば、いやらしい……": "我就知道……你真是下流……",
    "咎めるような顔と口調で、$n熱っぽい視線を向けてくる彼女。$nその唇を、自分はそっと吸った。": "她用责备的神情和语气，对我投以炙热的视线。我轻轻吸吮她$n的唇。",
    "んぁっ……くちゅ、はぁぅっ、ん、くちゅぅ、$nちゅぱぁっ、んふっ、くちゅぅぅ、はあぅぁ……♡": "嗯啊……咕啾、哈啊、嗯、咕啾……啾啪、嗯呼、咕啾、哈啊$n……♡",
    "抵抗するどころか積極的に受け入れるヒナモリ。$nこちらも、もはや止まることなどできなかった。": "日向火凛不仅没有抵抗，还积极地接受我。$n我也已经无法停止了。",
    "そのまま、自分たちは――……。": "我们就这样——……",
    "目の前にいるヒナモリにそっと手を伸ばす。$nその小さな体に触れると、ビクリと体を震わせて$nこちらに顔を向けてくる……。そんなヒナモリは……": "我朝眼前的日向火凛轻轻伸出手。$n当我碰到她娇小的身体时，她身体一颤，转头看向我……这样的日向火凛……",
    "変身した姿だった": "变身后的模样",
    "普段の姿だった": "平常的模样",
    "変身した姿だった……！$n何故、いきなり変身しているのだろうか……！？": "变身后的模样……！$n为什么突然变身了……！？",
    "ちょっ――ちょっと、昂っちゃっただけですっ……！$nいや決して！　び、びっくりして、思わず……$nなんていう、恥ずかしい理由じゃないですからねっ！？": "等——等一下，我只是有点兴奋……！$n不，绝对不是！我、我只是吓了一跳，不小心就……$n才不是这种丢脸的理由哦！？",
    "プイっとまた向こうを向くヒナモリ。$n耳まで真っ赤にしたその姿が可愛らしく、$n自分の手は自然と彼女の方に伸びていた。": "日向火凛又撇过头去。$n连耳朵都红通通的模样好可爱，$n我的手自然而然地伸向她。",
    "普段通りのヒナモリに見える。$n……だが、何かを期待するように潤んだ蒼眼に$n吸い込まれるようにして、再び手が伸びていく。": "日向火凛看起来跟平常一样。$n……但是，她那双仿佛有所期待的湿润蓝眸，$n让我像被吸进去一样，再次伸出手。",
    "ふぁっ……触ってもいいとは、言いましたけど……$nいきなり、胸からなんて……いやらしいんですね……？": "呼啊……虽然我说你可以摸我……$n但突然摸胸部……太下流了吧……？",
    "確かに最初から大胆過ぎたかもしれない。$nだが、掌から伝わる柔らかな感触とぬくもりが$n心地良くて、手を離す気にはなれなかった。": "的确，一开始或许太大胆了。$n但是，从掌心传来的柔软触感和体温，$n让我感到很舒服，不想把手放开。",
    "んっ……手を当てているだけ……？$nあなたがすることくらい、余裕で受け止めてあげますよ": "嗯……只是用手摸吗……？$n你对我做的事，我都能从容地接受哦。",
    "それが彼女なりの強がりだと分かっていたが、$n自分の指は彼女の柔らかな乳房に沈み込んでいく。": "虽然知道这是她逞强的方式，但我的手指还是逐渐陷入她柔软的乳房。$n。",
    "はっ……あぁっ、んんっ……$n私のおっぱい、そんなに嬉しそうに、揉んでぇ……。$n触り方まで、いやらしすぎます……": "哈……啊啊，嗯嗯……$n我的胸部，你揉得那么开心……。$n连摸法都太下流了……",
    "でも……おっぱいだけで、満足なんですか……？$n他にもしたいこと、ありますよね……例えば、こことか": "可是……只有胸部，你满足了吗……？$n还有其他想做的事吧……比如说，这里。",
    "そう言ってヒナモリは脚を閉じて、$n太腿の間で肉棒を挟み込むと、$n軽く体を揺らして刺激を加えてくる。": "说完，日向火凛夹起大腿，$n用大腿间夹住肉棒，$n轻轻摇晃身体施加刺激。",
    "ふふっ……もうこんなに、おっきくして……。$nこの、熱くて硬くなったのを……$n柔らかい私のここに、入れてもいいんですよー……？": "呵呵……已经变得这么大了……。$n这个又热又硬的东西……。$n可以放进我柔软的这里哦……？",
    "ヒナモリが体を揺らすたびに先端が秘裂と擦れ合う。$nその感触に魅かれるようにして腰を突き出していた。": "日向火凛每次摇晃身体，肉棒前端就会和秘裂处互相摩擦。我$n被这种触感吸引，挺起腰。",
    "ひぁっ、んんっ……あぁ、私のなか……$nはいって、きたぁ……あなたので、いっぱいに……！": "呀啊，嗯嗯……啊啊，我的里面……。$n进来了……被你塞满了……！",
    "もう少し濡れるまで待った方が良かったのか。$n硬さが残る膣内が肉棒に隙間なく張り付いてくる。": "是不是应该等她再湿一点比较好？$n肉棒紧贴着还留有硬度的阴道内壁。",
    "ふっ、んんっ……少々、動きづらいですが……$nへっちゃらですよ、これくらいなら……。$nほら、<name></name>さんも動いて……": "呼，嗯嗯……虽然有点难动……$n这种程度，我完全没问题……。$n来，<name></name>也动起来……",
    "ヒナモリは小ぶりなお尻を押し付けるようにして、$n体を左右に揺らしながら、肉棒全体を膣内に$n呑み込もうと動いてくる。": "日向火凛用小巧的屁股抵住我，左右摇晃身体，试图将整根肉$n棒吞进阴道内。",
    "窮屈な膣内が、肉棒によってズッと擦られて$nその刺激にヒナモリの方も体を震わせている。$n今は無理をしなくて良いのではないだろうか。": "狭窄的阴道被肉棒摩擦，日向火凛也因为这股刺激而浑身颤抖$n。现在还是别勉强她比较好吧。",
    "はぁっ、んん……そんなこと言ってても……$n本当は、奥まで、このおっきいのを入れて……$nんっ……くちゅくちゅって、はぁっ、したいくせに……": "呼，嗯嗯……就算你这么说……$n其实你很想把这么大的东西……放进最里面……。$n嗯……想发出咕啾咕啾的声音，呼，对吧……",
    "あなたくらい、はぁ……ちゃんと受け止められます……$n余裕ぶってたら……すぐ、終わっちゃいますから、ね！": "像你这种人……呼……我一定能好好接受……。$n要是装出从容的样子……马上就会结束的！",
    "ギュッと一斉に強く肉棒に絡みつく膣内の反応。$nそれを受けて思わず射精してしまいそうになるのを、$nぎりぎりのところで堪えた。": "阴道内一齐用力缠住肉棒。我差点就忍不住射精，但还是勉强$n忍住了。",
    "ふっ……ふふっ、どうですか……？$n大人すぎる行動に、はぁ……驚いたでしょう……。$n私はまだまだ平気なんですからね……はぁ、はぁ……": "呼……呼呼，怎么样……？$n我成熟过头的行动……呼……让你吓到了吧……。$n我还能继续……呼，呼……",
    "こちらが弱みを見せたことで気を良くしたのか、$nヒナモリは小さな体をめいっぱい振って、$nさらに快感を与えようとしてくる。": "我露出弱点似乎让她心情大好，她使劲摇晃娇小的身体，试图$n给我更多快感。",
    "はっ、はぁ……これでも、まだダメなんですか？$nわ、私が……こんな恥ずかしいことしてるのは……$n誰のためだと、思ってるんですか……": "呼，呼……这样还不行吗？我……我做这种害羞的事……你以$n为是为了谁……",
    "少し寂しげな彼女の言葉を聞いて、$n彼女に対する想いが一気に溢れ出していく。": "听到她有些寂寞的话语，我对她的爱意一口气涌上心头。",
    "ひゃんっ……！　あぁ、やっときたぁ……。$nここからが、本番です……んぁ、はぁん……$nぜったい、あなたを先に、めろめろにしてあげますっ！": "呀嗯……！啊啊，终于来了……。$n接下来才是重头戏……嗯啊，哈嗯……。我绝对要让你先投降！",
    "それはとても嬉しいことではあるが、$n待たせた分だけ彼女にも気持ち良くなってもらいたい。": "虽然她这么说让我很开心，但我想让她也舒服起来，弥补刚才$n让她等待的时间。",
    "そんな思いから腰を突き出し、$nすっかり柔らかくなった膣内を擦りながら、$n奥から蜜を掻き出すようにして責め立てていく。": "我怀着这种想法挺起腰，一边在已经变得柔软的阴道内摩擦，$n一边像是要从深处挖出蜜汁般不断进攻。",
    "はぅんっ……ちょ、調子に乗らないでっ……！$nあはっ、あぁんっ、私がまた本気を出せばぁ……$nすぐに、ふにゃふにゃになってぇ……ふあぁあんっ！": "哈嗯……别、别太得意忘形了……！。啊哈、啊啊嗯，只要我$n认真起来……。马上就会让你软趴趴的……。呼啊啊啊嗯！",
    "結合部から響く淫らな音とヒナモリの嬌声が$n耳に心地良く、今よりもさらに大きく聞きたいと$n心と体が熱く昂り、止められなくなってしまう。": "结合处发出的淫荡声音和日向火凛的娇喘声。让我感到很舒服$n，想听更多。我的身心都变得火热，无法停止进攻。",
    "うあぁああんっ、はふっ、うぅううん……！$nそんな、おくばっかりぃ……こりこりっ、されたらぁ！": "呜啊啊啊嗯，哈呼，呜呜呜嗯……！。别、别一直顶里面……$n被这样、一直顶的话！",
    "先端が最奥の壁を叩くたびに、$nとろけるほど熱い蜜壺に肉棒全体が包み込まれる。": "每当龟头敲击最深处的肉壁时，整根肉棒就会被火热的蜜壶包$n裹住。",
    "まっ、まってぇ、ちょっとだけ、待ってくださっ……！$nふやぁっ、ふぅ、はぁんっ……今はっ、あぁ……！$n待ってって、言ってぇ、くぅうんっ………！": "等、等等，稍微、等一下……！。呼呀，呼，哈嗯……现在、$n啊啊……！。都说了、等等、咕嗯……！",
    "まだまだ、もっとヒナモリに感じてほしいと、$n手の中にある乳房を転がすように揉み上げ、$n夢中になって目の前の体を突き上げていく。": "我还想让日向火凛更加舒服，我揉捏手中的乳房，忘我地挺腰$n进攻眼前的肉体。",
    "ひぁっ！　んんんっ、あっ、だめぇ、だめぇ……！$nもう、こんなの、はぁあっ、ふやぁあああっ……！": "呀啊！嗯嗯嗯、啊、不行、不行……！。这样、啊啊、呼呀啊$n啊啊啊……！",
    "突然、ヒナモリの体が大きく震え出し、$n結合部から熱い蜜がしとどに滴り落ちてくる感触が$n伝わってくる。": "突然间，日向火凛的身体剧烈颤抖，结合处传来炙热的蜜汁滴$n落的触感。",
    "興奮して少しやり過ぎてしまったかもしれない。$n大丈夫だろうかとヒナモリの背中に声をかけると――。": "我兴奋过头，可能做得有些过火了。我担心地询问日向火凛的$n身体状况——",
    "うぅ～っ……ちょっとだけ、い、イっちゃいましたぁ！$nだからぁ……すこしだけ、とまってくださいぃ……！": "呜呜～……我、我稍微高潮了！所以……稍微、停下来一下…$n…！",
    "自分よりも先に達してしまって恥ずかしいのか……$nヒナモリの瞳は快感と羞恥の涙で潤み、$n耳まで真っ赤になっている様子が伝わってくる。": "可能是因为比我先高潮，感到很羞耻吧……日向火凛的眼中泛$n起快感和羞耻的泪水，连耳朵都变得通红。",
    "しかし、そんな姿に逆に嗜虐心を刺激され、$n敏感な膣内を舐め上げるようにして腰を動かす。": "然而，她的这副模样反而刺激了我的嗜虐心，我像是要舔舐敏$n感的阴道般挺腰进攻。",
    "きゃぅうんっ……！　なんで、うごくんですか……！$nふぁん、いじわるなひと、きらいきらいぃ……！$nほんとに、きらいになっちゃいますからぁ……！": "呀嗯……！你、你为什么、要动……！呜啊，我讨厌、坏心眼$n的人……！我真的、要讨厌你了……！",
    "そんな甘い声で抗議されても止まれる訳がない。$nそれにヒナモリの体も喜びに震えているように感じる。": "就算她用甜美的声音抗议，我也不会停手。而且日向火凛的身$n体似乎也因为喜悦而颤抖。",
    "はにゃぁあ……！？　そんなの、しらないぃ！$nわたしを、そんなぁ、ふぁあっ、ああぁんっ！$nえっちなひとみたいに、いわないでぇ……！": "哈啊啊……！？我、不管了！我、我才不是、呜啊、啊啊啊嗯$n！那种、色色的人……！",
    "その言葉が本心ならこれ以上はやめておこう。$nそう言って、わずかに腰の速度を落とすと……。": "如果她这句话是真心的，那我就该停手了。我这么说完，稍微$n放慢了腰部的速度……",
    "いやぁ、だめぇ……！　くぅんっ、んん……！$nやめないでぇ、あぁん、いっしょに、気持ちよくっ！$nなってくれないと……きらいになっちゃいますよ！": "不要，不行……！呜嗯、嗯嗯……！不要停、啊啊、一起、舒$n服！不一起的话……我会讨厌你哦！",
    "本心を口にしたことで吹っ切れた様子で、$nヒナモリの膣内が今まで以上に大きくうねり、$n肉棒を求めて激しく吸い付いてくる。": "说出真心话后，日向火凛似乎放下了矜持，她的阴道比刚才更$n剧烈地蠕动，激烈地吸吮着肉棒。",
    "その反応を感じてどうしようもないほど情欲が募り、$n自分の体もヒナモリを求めて大きく動き出した。": "感受到她的反应，我心中情欲高涨，自己的身体也为了寻求日$n向火凛而剧烈地抽送。",
    "ふぁあっ、はぁあんっ！　んんっ、はぁあっ……！$nさっきより、びんかんになってぇ……うあぁんっ！": "呼啊啊！哈啊啊嗯！嗯嗯！哈啊啊……！比刚才、更敏感了…$n…呜啊啊嗯！",
    "軽く達した余韻がまだ残っているせいか、$nヒナモリの膣内を突き上げるたびに、$n結合部から派手に愛液の雫が滴り落ちていく。": "可能是因为刚刚才高潮过，每次抽插日向火凛的阴道时，结合$n处都会滴下大量的爱液。",
    "ふやぁあっ、はあぁっ、くくぅうんっ……！$nこれぇ、すごすぎてぇっ……あぁああんっ！$nあたま、ぴりぴりって、しびれちゃうぅっ……！": "呼呀啊啊！哈啊啊！咕咕嗯……！这样、太舒服了……啊啊啊$n啊嗯！脑袋、麻麻的、好舒服……！",
    "ヒナモリは派手に喘ぎ声を上げながら、$n背中にいる自分の方に体を寄せて、$n大胆に脚を開いて誘惑してくる。": "日向火凛大声地发出娇喘，身体靠向背后的我，大胆地张开双$n腿诱惑着我。",
    "もっと、きもちいいの、してぇっ……！$nはぁっ、くぅんっ……ふあ、ふぅうんっ……！$nおくのほう、とんとん、ついてぇっ……！": "让我、更舒服、一点……！哈啊！咕嗯……呼啊、呼嗯嗯……$n！顶、顶到、里面……！",
    "普段のヒナモリなら絶対に言わないような、$nとろけた声のおねだりが、$nこちらの興奮をカッと掻き立てる。": "日向火凛用平时绝对不会说的、融化般的嗓音央求着，让我更$n加兴奋。",
    "もっと彼女を気持ち良くしてあげたいと、$n掴んでいた胸に指を強く押し付けながら、$nその小さな体を何度も突き上げる。": "我想让她更舒服，于是手指用力按压抓在手中的胸部，不断抽$n送她娇小的身体。",
    "ふわぁあっ、ふぅ、くうぅうんっ……！$nおっぱいにぃ……あと、のこっちゃう、ひゃうんっ！$nくぅ、ふやぁあぁ、さっきより、はやくなってぇ……！": "呼啊啊！呼！咕嗯嗯……！胸部上……还留有、精液、呀嗯！$n咕！呼呀啊啊啊！比刚才、更快了……！",
    "胸を刺激されるほどに膣内が小刻みに震え、$nもっとしてほしいと言わんばかりに、$n膣内全体が根元からきつく締め付けてくる。": "随着胸部受到刺激，她的阴道也跟着微微颤抖，像是在说「我$n还要」似的，从根部紧紧地箍住整根肉棒。",
    "はぅうっ！　ひゃはっ、あぁっ、からだぁ……！$nかってに、びくびく、うごいてぇっ、んんっ……！$nまた、きもちいいのが、くる、くるぅうっ……！": "哈呜！呀哈、啊啊、身体……！$n自己、一抖一抖、动着、嗯嗯……！$n又、有舒服的感觉、来了、来了……！",
    "ヒナモリが体を預けるように寄りかかってくるのを、$nしっかりと胸の中に抱き止めながら、$n限界まで昂っていた感情のままに最奥を責め立てる。": "我紧紧地抱住将身体靠在我身上的日向火凛，顺着高涨到极限$n的情绪，不断抽插她的最深处。",
    "ひゃうぅうんっ！　あなたの、ねつぅ、あぁっ……！$nあついのが、おくまで、とどいてぇ……あぁん！$nすごいのが、ぶわっときてぇ、もうとめられないぃ！": "呀呜呜呜！你的、好热、啊啊……！$n热热的、进到、里面……啊啊嗯！$n好厉害的、喷涌而出、已经停不下来了！",
    "彼女の子宮に届かんばかりに腰を強く突き入れると、$nピッタリと隙間なく吸い付く秘肉の動きに導かれて、$n溜まりに溜まっていた欲望の塊を流し込んだ。": "我用力地将腰往前顶，直到几乎要顶到她的子宫，被紧密吸附$n的肉壁引导着，将积存已久的欲望一口气释放出来。",
    "ふにゃぁああ……！　あついの、きたぁあっ……！$nふやぁあっ！　あはぁ、あぁあああああっ……！": "呼啊啊啊……！热热的、进来了……！$n呼呀啊啊！啊哈、啊啊啊啊啊啊……！",
    "視界が真っ白になるほどの快感の中で、$n互いの存在が感じられるよう、$nしっかりと密着しながら何度も奥に精液を注ぎ込む。": "在几乎要让视野变成一片空白的快感中，我紧紧地贴着她，不$n断将精液注入她的体内，感受彼此的存在。",
    "言葉も出ないほど強かった絶頂の余韻が、$n時間と共にゆっくりと引いていくのを感じながら、$nヒナモリが満足そうなため息をつく。": "强烈的高潮余韵让日向火凛说不出话来，她感受着余韵随着时$n间缓缓消退，满足地叹了口气。",
    "ヒナモリとずっとこうしていたい気持ちはあるものの、$n早く離れなければという思考も働く。$n何故ならば――": "虽然想一直和日向火凛这样交缠下去，但我也意识到必须赶快$n离开。因为——",
    "ひゃんっ……！？　今、なかで、ぴくんって……。$nあ、あれ、さっきよりおっきくなって……？$nもしかして……物足りないんですか……？": "呀嗯……！？刚刚、里面、抖了一下……$n奇、奇怪、好像比刚才、更大了……？$n难道……还不够吗……？",
    "ヒナモリが戸惑った声でそう質問してくる。$nだが、今も肉棒に甘く抱きつく膣内の感触や、$nしっとりとした乳房の感触に、興奮が止まらない。": "日向火凛用困惑的语气这么问道。虽然现在阴道里紧贴着肉棒$n的触感，以及乳房湿润的触感，都让我兴奋不已。",
    "も……もう、あなたは本当にケダモノですね……。$n次も、一緒に気持ち良くなってくれないと……$nきらいになっちゃいますからね……": "你……你真是个禽兽……下次也要一起舒服才行……不然……$n我会讨厌你哦……",
    "ヒナモリは恥ずかしがりながら再び体を寄せてくる。$nそんな彼女を後ろから強く抱きしめながら、$nもちろんだと言葉を返すのだった。": "日向火凛害羞地再次将身体靠过来。我从背后紧紧抱住她，回$n答她「当然」。"
}