{
    "白髪の少年": "白发少年",
    "やあ！　遅かったじゃないか！": "嗨！你们来得可真慢啊！",
    "たどり着いた最深部で自分たちを待ち受けていたのは、$nまだあどけなさの残る少年だった。": "在抵达最深处后，等待着他们的，是一个$n还留有几分稚气的少年。",
    "いやあ～。待ってたよ！$nこれで終わりじゃあ、あまりに呆気なさすぎるもんね！": "哎呀～我等你们好久了！$n如果这样就结束的话，未免也太没意思了吧！",
    "少年は嬉しそうに両手を広げ、歩み寄ってくる。$nその様子だけを見るなら、まるで、友人に対する$nそれのように見えるかもしれない。": "少年开心地张开双臂，朝他们走了过来。$n如果只看他的模样，说不定会让人觉得他是在迎接朋友的到来。",
    "せっかくいろいろと仕掛けを用意しておいたんだ！$nそれで、ここに来たのはどんなやつで……": "我可是特地准备了各种各样的机关！$n而来到这里的，究竟是什么样的家伙……",
    "…………": "…………",
    "なんだ……それ……": "这是……怎样……",
    "霊力も何もかも凡庸。$nそこいらにうじゃうじゃいる凡人じゃないか。$nしかも、ほとんど力を使い果たした残りカスときた": "灵力和其他能力都平庸至极。$n根本就是随处可见的凡人嘛。$n而且还是几乎耗尽力量的残渣。",
    "はあ～……。なんだよもう……。$n散々待たせておいてこんな外れなんて、$n時間の無駄じゃないか": "唉～……搞什么啊……$n让我等了这么久，结果却是这种烂货，$n根本是在浪费我的时间嘛。",
    "少年は、一転してこちらに興味を失った様子で、$nため息をつく。発言からして敵に間違いないようだが、$nこの反応は一体……？": "少年似乎对我失去了兴趣，$n叹了一口气。从他的发言看来，他应该是敌人没错，但他的反应究竟是……？",
    "ていうか、あのおっさん。$nこんな相手すら止められないとか……。$nまったく、粋がるだけの能無しじゃないか": "话说回来，那个大叔，竟然连这种对手都阻止不了……真是的$n，只会耍帅，根本没用嘛。",
    "少年はそのままこちらから目線を切り、$n奥の方へと歩いていく。$nまさか、本当に手出しする気をなくしたのか……？": "少年就这样把视线从我身上移开，往深处走去。他该不会真的$n不打算出手了吧……？",
    "アスカ": "飞鸟",
    "(ご、ご主人……。今なら、こいつのこと、$n倒せるんじゃないっスか……？)": "（主、主人……现在的话，应该可以打倒这家伙吧……？）",
    "傍らのアスカがそう話しかけてくる。$nたしかに、今は隙だらけのように見える……。$nこれなら――。": "一旁的飞鸟对我这么说。的确，他现在看起来破绽百出……这$n样的话——",
    "――――！！！！": "————！！！！",
    "目くばせをした後、アスカは音もなく$n飛び出した……！　しかし――": "飞鸟对我使了个眼色，无声无息地冲了出去……！可是——",
    "な……！？": "什么……！？",
    "ほら？　やっぱり大したことないや。$nこんなに簡単に止められる。$n術も何も使っていない、ただの素手なのにね": "看吧？果然没什么了不起的。他这么轻易就阻止了飞鸟。他明$n明没有使用任何法术，只是空手而已。",
    "ぐうっ……！！": "唔……！！",
    "あ～あ。これじゃあ、楽しくもなんともないなあ。$nもっと、“ここで死ぬべき人間”が来るべきなんだよ": "唉～唉。这样一点都不好玩。$n应该有更多“该死在这里的人”来才对。",
    "死ぬべき人間……？$n何を言っている、この少年は……？": "该死在这里的人……？$n这个少年在说什么啊……？",
    "簡単な話だよ。$n人間の命には価値の差があるんだ": "很简单。$n人类的性命是有价值差异的。",
    "ここで死ぬなら、それなりの実力があって、$n高潔な人物がいい。有象無象のザコなら、$n街でマガツヒに食われて死ぬのがいい": "如果要死在这里，最好是有一定实力的高洁人物。$n如果是不三不四的小角色，最好在街上被灾祸之神吃掉而死。",
    "醜女が主演の舞台じゃ盛り上がらない、$n冴えない闘士の試合じゃ見る価値がない。$nそれらと同じで、人にはふさわしい場所があるんだよ": "丑女主演的舞台剧不会热闹，$n不起眼的斗士比赛没有看的价值。$n就像这样，每个人都有适合自己的场所。",
    "だから、ふさわしくないやつらを$n間引いてやったつもりなのに、なんでなのかなあ～……": "所以，我本来想帮人类去除不适合的家伙，为什么～……",
    "ま、間引いた……？$n一体何のことっスか……？": "去、去除……？$n你到底在说什么……？",
    "あれ？　街を通って来たんじゃないの？$nマガツヒを見てきたでしょ？": "咦？你不是从街上过来的吗？$n你不是看过灾祸之神了吗？",
    "街のマガツヒ……？$nあれはここに来させないための陽動では……？": "街上的灾祸之神……？$n那不是为了不让灾祸之神过来的佯攻吗……？",
    "もちろんそれもあるけどね。$n他の奴にはそう言ってきたし": "当然这也是原因之一。$n毕竟我之前也对其他人这么说过。",
    "でも、価値のない人間を間引く方が、$n僕にとっては重要だね": "不过，对我来说，清除没有价值的人类更重要。$n不是吗？",
    "役に立たないやつとか愚鈍なグズには、$nさっさと死んでもらった方が皆嬉しいだろ？　": "像那种派不上用场的废物，或是愚蠢的家伙，$n还是早点死掉，大家都会比较开心吧？",
    "しかも、真打ち登場前のちょっとした余興にもなる。$n有効活用ってやつだね": "而且，这也能当成压轴登场前的余兴节目。$n这就是所谓的有效活用。",
    "ご主人……。$nこいつ……": "主人……$n这家伙……",
    "アスカが怒りをにじませた表情で少年を見る。$n言わんとすることは分かっている。": "明日香以愤怒的表情看着少年。$n我知道你想说什么。",
    "この少年のやろうとしていることを$n実現させてはいけない。$n人としての本能がそう告げている。": "不能让这个少年实现他的目的。$n身为人类的本能如此告诉我。",
    "何が何でも、こんなやつを$n野放しにしちゃいけないっス……！": "无论如何，都不能放任这种家伙不管……！",
    "え……？　まだやる気なの？": "咦……？你还要打吗？",
    "君たちさあ、頭悪いって言われることない？": "你们啊，有没有人说过你们很笨？",
    "ホントやめてくれよ……。$nあんまり馬鹿だと、せっかく盛り上がってた$n興が削がれる": "拜托你们别闹了……$n你们太蠢的话，会害我难得高昂起来的$n兴致都冷掉了。",
    "君たちはそいつらの相手でもしておいてよ。$n僕は儀式の完成の方を急ぐからさ": "你们就去陪那些家伙玩吧。$n我得赶快完成仪式才行。",
    "たぶんすぐに死ぬと思うけど、$nちょっとは面白いところを見せてくれよ？": "虽然我应该马上就会死，$n但你们还是让我见识一下有趣的地方吧？"
}