{
    "オロチ": "大蛇",
    "本当ですか！？$n私、お役に立ててますか！？": "真的吗！？$n我有帮上忙吗！？",
    "ある日のこと、いつものように活躍してくれたオロチに$n感謝の言葉を伝えると、$n彼女は嬉しそうに顔をほころばせた。": "某天，我一如往常地对大蛇的活跃表现表达感谢之意，$n她随即开心地绽放出笑容。",
    "えへへ～。$n人からこんなにほめられるのも300年ぶりなので、$n私なんだかお腹いっぱいです～": "嘿嘿～$n我已经有三百年没被别人这样称赞了，$n总觉得好满足哦～",
    "そう言って嬉しそうにしているオロチを見ると、$n喜びと同時に切なさがこみあげてくる。$nなんて不憫な子なんだろう……。": "看着开心地这么说的大蛇，$n我感到喜悦的同时，也涌现一股哀伤。$n这孩子真是太可怜了……",
    "ふ、不憫じゃありませんよ！　私、ほめてもらうの本当$nに嬉しいですもん！　<name></name>さんに$nほめてもらうためなら、なんでもできます！": "我、我才不可怜呢！能被称赞，我真的好开心！$n只要是为了得到<name></name>先生的称赞，我什么都愿意做！",
    "んふー、と鼻を鳴らしてそう言うオロチ。": "大蛇用鼻子哼了一声，如此说道。",
    "え！？$nなんでそんなに不安そうな顔になるんですか！？$n私、なにか変なこと言いましたか……！？": "咦！？$n你为什么要露出那么不安的表情呢！？$n我说了什么奇怪的话吗……！？",
    "この子は詐欺かなにかに$n引っかかるのではないだろうか……。$nあまりにも無垢な信頼に、少しだけ不安になってくる。": "这孩子该不会是被诈骗了吧……$n面对她那过于纯真的信赖，我开始感到有些不安。",
    "しかし、普段の頑張りの見返りがそれだけでは$nあまりにも可哀想だ。なにか自分にできることで、$n彼女がしてほしいことはないだろうか？": "不过，如果她平常的努力只能换来这样的回报，$n未免也太可怜了。有没有什么自己能帮上忙的，$n她又希望我帮她做的事情呢？",
    "そ、そんな！　構いませんよ！$n私は十分ですから！": "怎、怎么这样！没关系啦！$n我心满意足了！",
    "遠慮することはない。$nオロチは十分頑張ってくれている。$n自分もその頑張りに応えたいのだと伝える。": "用不着客气。$n大蛇已经非常努力了。$n我也想回应你的努力。",
    "そ、そうですか……$nそれじゃあ……": "这、这样啊……$n那么……",
    "そう言ってオロチは$nもじもじとこちらに近づいてくる。": "说完，大蛇$n忸忸怩怩地走向这边。",
    "それでは今日……$n私の部屋に来てくれませんか？": "那么今天……$n可以来我的房间吗？",
    "上目遣いでそう告げられ、$n心臓がドキリと音を立てる。$nこれは……もしかして……。": "大蛇扬起视线如此说道，$n心脏顿时猛然一震。$n这……该不会是……",
    "あ、そちらの机はもうちょっと右に……$nああっ！　行きすぎです！　少し戻して……$nああ！　すいません！　今度は戻しすぎです！": "啊，那张桌子再往右一点……$n啊啊！过头了！稍微往回一点……$n啊啊！对不起！这次又往回过头了！",
    "オロチの指示に従い、家具を入れ替えていく。$n彼女のお願いとは、部屋の模様替えを$n手伝ってほしいというものだった。": "大蛇依照指示，不断更换家具位置。$n她所提出的要求，就是希望我帮忙她更换房间的摆设。",
    "んふふー<name></name>さんのおかげで$n模様替えができて嬉しいです！$nオロチ様にお願いすると家具を壊してしまうので……": "呵呵呵——托<name></name>的福，$n房间能够焕然一新，真是太开心了！$n因为只要拜托大蛇大人，家具就会被弄坏……",
    "どうしましょうかねー？$n机はこっちでー！　じゅうたんはこっちでー！$nえへへへ……": "该怎么办呢——？$n桌子放这边——！地毯放这边——！$n嘻嘻嘻嘻……",
    "オロチは嬉しそうに考えを巡らせている。$nそう言えば彼女と出会った洞窟も内装が凝っていた。$nこういうのを考えるのが好きなのだろうか。": "大蛇乐不可支地思索着。这么说来，当初遇见她的那座洞窟内$n部装潢也十分讲究。他大概很喜欢思考这类事情吧。",
    "あれ？　どうしたんですか？$nなんだか肩透かしを食らったような顔を$nされてしますけど": "咦？怎么了吗？大蛇大人好像露出了大失所望的表情耶。",
    "なんでもない、と答えて部屋の模様替えを続ける。$n一瞬でも不純なことを考えてしまった自分を$n恥じながら……。": "没什么，小兔如此回答，继续动手更换房间的摆设。同时对脑$n海中瞬间闪过不纯念头的自己感到羞愧不已……",
    "むにゃむにゃ……もう、オロチ様ったらぁ……$nそんなに食べちゃお腹を壊しますよー……": "空空如也……大蛇大人真是的……吃那么多会吃坏肚子啦……",
    "一通り模様替えを終え、ふと布団の方を見ると、$nいつの間にかオロチは布団につっぷして$n寝息を立てていた。": "大致更换完摆设之后，小兔不经意地转眼望向被窝，发现大蛇$n不知何时已经趴卧在被窝上，发出规律的鼾声。",
    "このところ、激務が続き疲れていたのだろう。$n起こさないようにそっと布団を掛けてやる。": "大概是这阵子一直忙于处理繁重公务，导致他疲惫不堪了吧。$n小兔为了避免吵醒他，轻轻地为他盖上棉被。",
    "寝顔を見つめるのも失礼かと思い、$nきびすを返すと……": "心想盯着别人的睡脸看也很失礼，于是小兔转过身去……",
    "<name></name>さん……": "<name></name>小姐……",
    "急に名前を呼ばれ、驚いて振り返る。": "突然听见有人叫自己的名字，小兔大吃一惊地回头察看。",
    "起きたのかと思ったが、$n彼女はいまだ布団につっぷしている。$nどうやら寝言らしい。": "原本以为大蛇已经清醒，但她仍趴卧在被窝上。看样子似乎是$n在说梦话。",
    "もっと近くに……ぎゅって、してください……。$nあなたがいないと……私、寂しくて死んでしまいます。$nもっと、近くに来て……": "请再靠近一点……紧紧地抱住我……$n要是没有你……我会寂寞到死掉。$n再靠近一点……",
    "……一体どんな夢を見ているのか。$n自分の名前を呼び、抱擁をねだる彼女の姿に、$n知らず鼓動が速くなる。": "……她究竟作了什么样的梦呢？看着她呼唤自己的名字，索求$n拥抱的身影，大蛇的心跳不知不觉地加快。",
    "また不純なことを考えてしまう前に、$n部屋を出よう。$n今のうちに部屋を出て……": "在自己又开始动起歪脑筋之前，赶快离开房间吧。趁现在离开$n房间……",
    "大蛇": "大蛇",
    "…………": "…………",
    "…………！！$n突如大蛇が体に巻き付き、$n自分を布団の中に引きずり込む。": "…………！！大蛇突然缠住大蛇的身体，将他拖进被窝之中。",
    "大蛇はしっかりとこちらの体に巻き付いて離れない。$nどうやら大蛇はオロチの言葉を、自分へのお願いだと$n勘違いしているようだ。": "大蛇紧紧缠住大蛇的身体不放。看样子大蛇似乎误以为大蛇的$n那番话，是在向自己提出要求。",
    "なんとか大蛇から逃れようとするが、$nその力はやはり強く、まるで身動きが取れない。": "大蛇虽试图摆脱大蛇的纠缠，但大蛇的力量果然很强，大蛇完$n全无法动弹。",
    "あっ……いけません……そんなところを触られては……$n私、恥ずかしいです……うう、でも、あなたなら……": "啊……不可以……被摸到那种地方的话……$n我会很害羞……呜呜，可是，如果是你的话……",
    "こちらの動きに合わせて、オロチは顔を赤らめて$n身をよじらせる。このままではまずい……$nとにかく彼女を起こさなければ……。": "大蛇面红耳赤地配合大蛇的动作扭动身体。再这样下去就糟了$n……总之得设法叫醒她才行……",
    "んんんっ……ふぇ……あれ？$n私いつの間にねむっ……てぇぇぇ！？": "嗯嗯嗯……呼……咦？$n我什么时候睡着了……好痛啊啊啊！？",
    "いつの間にか自分と$n同衾していたことに驚いたのだろう、$nオロチが素っ頓狂な声を上げた。": "大概是对于自己不知不觉与大蛇同床共枕一事感到惊讶吧，大$n蛇忍不住发出惊愕的尖叫声。",
    "なな……なぜこんなことに！？$nええ！？　展開が速すぎます！　こ、こういうことは$nきちんと結納してからじゃないと……！": "为为……为什么事情会变成这样！？$n咦咦！？事情进展得太快了！这、这种事情应该要等正式提亲之后……！",
    "いや違う、これは大蛇のせい……。$nそう言い訳しようとするが、おせっかいな蛇は、$nさらにオロチへと引き寄せていく。": "不对不对，这是大蛇的错……。$n大蛇虽试图如此辩解，但爱管闲事的蛇却进一步将大蛇拉向自己。",
    "ふわわ！？　こ、こんなに近くに顔が……$nああう……さっきの夢……みたい": "呜哇哇！？脸、脸贴得这么近……$n啊啊……好像……刚才的梦境一样。",
    "額と額が当たるような距離で密着し、$nまったく身動きがとれない。$nなんとか抜け出そうと体をねじると……": "两人在额头几乎快贴在一起的距离下紧贴在一起，大蛇完全无$n法动弹。就在他试图挣脱而扭转身体之际……",
    "きゃんっ……！　あ、あの……$nそこは……私のお尻で……ああうう……$nそんな、急にまさぐられては困ってしまいます……": "呀……！那、那个……$n那边是……我的臀部……啊啊呜呜……$n像这样突然乱摸的话，我会很伤脑筋的……",
    "どうやら布団の中で、指先が彼女の尻に$n触れてしまったらしい。": "看样子大蛇的手指似乎在棉被底下不小心触碰到她的臀部。",
    "ああうっ……そんな、情熱的に触られては……$nい、いけません……ああ……はうぅんっ……！": "啊啊呜……被你这么热情地触摸……$n不、不行……啊啊……啊呜呜……！",
    "熱っぽい吐息に堪らなくなり、大声で$n大蛇が巻き付いているせいであると$n説明した。": "大蛇再也忍受不了她那火热的喘息声，大声说明是大蛇缠住自$n己的缘故。",
    "そ、そうだったのですか……。$nそうですよね、あなたは急にこんなことを$nする人じゃありませんもんね……": "原、原来是这样啊……说得也是，你不是会突然做出这种事情$n的人……",
    "で、でも……私は……このまま続きをされても、$nあの……イヤでは……ない、です。$nむしろ、続けてほしいです": "不、不过……我……就算你继续做下去……那个……我也……$n不讨厌。倒不如说，我希望你继续做下去。",
    "その言葉に、心臓が早鐘を打ちはじめた。": "这句话让大蛇的心跳开始加速。",
    "あの……その……$nダメ……でしょうか……？": "那个……这个……不行……吗……？",
    "普段の快活な様子が消え去り、$nしおらしくなってそう言う。$n彼女がこちらへ向けてくる好意は明白だった。": "大蛇收起平常的开朗模样，以娇滴滴的口吻说道。她对自己释$n出的好感显而易见。",
    "最後にもう一度だけ、$n本当にいいのかと問いかけると……$nオロチは静かにうなずいた。": "最后大蛇又问了一次「真的可以吗？」……大蛇静静地点了点$n头。",
    "あのっ……$nこ、こんな感じで……大丈夫なんでしょうか……": "那个……像、像这样……真的可以吗……",
    "緊張した面持ちでそう聞くオロチに、$n少し緊張しつつ、うなずいた。": "大蛇神情紧张地如此询问，大蛇则有点紧张地点了点头。",
    "膝の上に乗ったオロチの太腿の柔らかさや$nさらけ出した肌の熱さで、陰茎は既に硬くなっていた。$nそれを、オロチはまじまじと見つめる。": "大蛇坐在自己大腿上的柔软触感，以及裸露在外的肌肤热度，$n让阴茎早已变得坚挺。大蛇目不转睛地凝视着那根阴茎。",
    "濡れはじめた恥部に陰茎を擦り付けると、$nオロチの目が少し細められ、唇から吐息がもれる。": "哮以阴茎磨蹭开始湿润的耻部，大蛇随即微眯双眼，从嘴唇吐$n出气息。",
    "んぅ……っ……あったかくて……硬いんですね……$nこのまま……私の中……入って……あぁっ……！": "嗯唔……唔……好温暖……好硬……$n就这样……进入……我的体内……啊啊……！",
    "こちらに合わせて、オロチも腰を揺らしだす。$nその途端、ぬるん、と膣内に亀頭が飲み込まれる$nように入った。": "大蛇也配合着她摆动腰部。$n下一瞬间，龟头仿佛被吞没似地进入她的体内。",
    "思いがけない出来事に驚き、腰を止める。$nすると、オロチが首を横に振った。": "大蛇被这出乎意料的事态吓了一跳，停下动作。$n大蛇摇了摇头。",
    "駄目ですっ……！　やめちゃ……嫌です……$nもっと、もっと<name></name>さんと$n深く繋がりたいんです……っ……お願いします……っ": "不可以……！不要……停下来……$n我想……和你……更加紧密地结合在一起……！……拜托你……！",
    "懇願されるままに、オロチの膣内に$nゆっくりと性器を挿入していく。": "大蛇顺从她的恳求，缓缓地将性器插入她的体内。",
    "膣内はいまだ狭い。オロチは自分を受け入れるため、$n力を抜こうとするが、はじめてのことで、$nうまく力が抜けないらしい。": "她的阴道还很狭窄。大蛇为了接受自己而试图放松，但因为是$n第一次，似乎无法顺利放松下来。",
    "うぅ……あ、んっ……もっと、もっとぴたって……$nくっつきたいのにっ……ひゃ、う……！$nでも……っ……少しずつ、へんな感じになって……": "唔唔……啊……我想要……更紧地……$n贴在一起……呀……！$n可是……！……渐渐地……有种奇怪的感觉……",
    "膣内を擦って亀頭が侵入していくにつれて、$n少しずつだがオロチは快感を得はじめているらしい。": "随着龟头摩擦着阴道内部入侵，大蛇似乎开始慢慢获得快感。",
    "じわじわと押し寄せる快楽の波に頬を赤らめ、$nもどかしそうに腰を揺らしはじめている。": "逐渐逼近的快乐浪潮让大蛇双颊泛红，开始焦躁地摆动腰部。",
    "ふぁ……っ……うぅ……は、あぁ……$nなんだか、身体っ……熱くなってきちゃいます……$nっふ……んっ……！": "呼啊……！……唔唔……哈……啊啊……$n总觉得……身体……开始发热了……$n呼……嗯……！",
    "オロチの身体に添えた手に力を入れ、$n性器を奥へと進めると、陰茎を熱い愛液が包み込む。": "大蛇将手放在大蛇身上，用力将性器往里头挺进，炙热的爱液$n随即包复住阴茎。",
    "どうやら、オロチの身体も慣れてきているようだ。$nそこで、さらに腰の動きを速めてみる。": "看来大蛇的身体也逐渐习惯了。大蛇试着加快腰部的动作。",
    "きゃっ、あ……！　あっ、そんな……これ以上入っ、$nんんんんっ……！　あ、ひぅ……！　どうして……$nこれ……身体っ、ぞくぞくしちゃいますっ……": "呀、啊……！啊、怎么……还要再进……$n嗯嗯嗯嗯……！啊、咿……！为什么……$n这个……身体、好兴奋……",
    "はぁぁっ……！　あ、やぁっ……$nこれ、気持ちいいってことなんでしょうか……？$nふやぁ……あぁっ、く……うぅ……！": "哈啊啊……！啊、呀啊……$n这个、是舒服的意思吗……？$n呼呀……啊啊、咕……呜呜……！",
    "繋がった場所から、粘膜がぶつかる音が聞こえる。$nオロチはそこから目をそらし、$n声を我慢するように唇を噛んだ。": "从结合处传来粘膜碰撞的声音。大蛇将视线从那里移开，咬住$n嘴唇忍耐声音。",
    "それでも未知の気持ちいいという感覚に$n自然と唇が開いてしまうらしく、$nすぐにまた甘い声を上げる。": "即使如此，未知的舒服感觉似乎让大蛇自然地张开嘴唇，立刻$n又发出甜腻的声音。",
    "ひゃ、あうぅ……ん！　は……ぁっ……！　奥っ、$nそのまま……いっぱい……きて大丈夫ですからっ……$n気持ちいいの……恥ずかしいけど……": "呀、啊呜……嗯！哈……啊……！里头、就这样……进来……$n没关系……好舒服……虽然很害羞……",
    "けど、私は……あなたともっと、$nぎゅーって……したいからぁ……お願いしますっ……$n私のこと……あなたでいっぱいにし、てぇっ……！": "可是、我……想跟你、更加……紧贴在一起……拜托你……用$n你……填满我……！",
    "オロチの膣襞にきゅっ、と陰茎を包み込まれ、$n思わず身体が跳ねる。": "大蛇的阴道皱折紧紧包住阴茎，大蛇的身体不禁弹跳起来。",
    "少しの刺激にも喘ぐオロチに、こちらも昂ってしまう。$nオロチの腰を引き寄せ、$nさらに奥へと陰茎を進めていく。": "面对稍微的刺激也会娇喘的大蛇，大蛇也兴奋起来。大蛇将大$n蛇的腰拉过来，让阴茎更加深入。",
    "あぁぁぁっ……！　んんぅ……はぁっ、$nあなたの身体と、いっぱいくっついちゃって……$n気持ちいいっ、ですっ……！　はひゃ、あんっ……！": "啊啊啊啊……！嗯嗯……哈啊！和你的身体紧紧贴在一起……$n好舒服……！哈呀、啊嗯……！",
    "腰を動かすたびに互いの体が揺れて離れてしまいそうに$nなるのを、オロチの腰を支える手に力を入れて$n押さえると、柔らかな腹部に指が沈む。": "每当腰部摆动，彼此的身体就会摇晃起来，几乎要分开。为了$n支撑大蛇的腰部，大蛇的手用力按压，手指陷入柔软的腹部。",
    "それを気にしたのか、オロチが恥ずかしそうな顔をして$nこちらを見る。その表情すら可愛らしくて、$n指の力を抜いて腰を撫でる。": "或许是注意到这点，大蛇一脸害羞地看着这边。连那表情都好$n可爱，大蛇放松手指的力道，抚摸她的腰。",
    "あっ……ん……身体、ぞくぞくするから撫でちゃ……$nふあぁ……！$n身体もっと、あつくなっちゃいますっ……！": "啊……嗯……身体会发抖，不要摸……呼啊啊……！身体会变$n得更热……！",
    "陰茎の根元までオロチの膣内へと挿入すると、$n膣内の一番奥の窄まりへと当たった。": "连阴茎的根部都插入大蛇的体内，碰到最深处的窄小处。",
    "きゃあっ……！？　あ、今っ、お、奥へ……$n当たってぇ……うぅ……んっ……！　あ、なんか身体、$nどんどんおかしくなっちゃいます……っ……": "呀啊……！？啊、刚才、最、最深处……碰到了……呜呜……$n嗯……！啊，身体好像越来越奇怪了……！",
    "二つの身体を揺さぶるように動かすと、$n先程よりも密着した膣壁と陰茎が擦れあい、$n愛液が結合部から溢れ出す。": "大蛇摇晃着两人的身体，比刚才更加紧密的阴道壁与阴茎互相$n摩擦，爱液从结合处溢出。",
    "オロチの望んだ通り深く繋がった身体が火照る。$n互いの肌から汗が滲み、吐息も熱くなっていく。": "如大蛇所愿，深深结合的身体发烫。彼此的肌肤渗出汗水，呼$n吸也变得炙热。",
    "はあっ、あ、あぁぁーっ……！$nあ、あんっ、だめ、ここ、突かれると$n気持ちよすぎてっ……！": "哈啊、啊、啊啊啊……！啊、啊嗯、不行、这里、被顶的话、$n太舒服了……！",
    "んあぁぁ、あっぁぁぁ……！　んっ、こんな……っ……$nいっぱい突かれて気持ちいいですっ……$nもっと、もっとくださ……いっ……！　ひあぁっ……！": "嗯啊啊啊、啊啊啊……！嗯、这样……！被这样顶好舒服……$n！还要、还要……！呀啊啊……！",
    "開きはじめた子宮口に亀頭を擦りつけるように$n腰を動かし、膣内をより激しく掻き回す。": "他挺动腰部，让龟头摩擦着逐渐张开的子宫口，更激烈地搅动$n着小穴内部。",
    "身体がぶつかるたびに、オロチの柔らかな胸が揺れる。$n太腿の間には愛液が滴り、服が肌に張り付いていく$nのを感じる。": "每当身体碰撞在一起，大蛇柔软的胸部就会跟着摇晃。她感觉$n到爱液从大腿之间滴落，衣服逐渐贴附在肌肤上。",
    "ひゃあ、あっ……ん……！$n奥のそこ、こつんて突かれると……っ……うぅぅっ……$nいっぱい気持ちよくなっちゃうっ……！": "呀啊、啊……嗯……！小穴深处被顶到的话……唔唔唔……！$n就会变得好舒服……！",
    "あああああっ……！　はぁっ、あ、なんだか……$nいっぱい、いっぱいきちゃいますぅ……$nくぁ、あっ、あ、あぁっ……！": "啊啊啊啊啊……！哈啊、啊、总觉得……好像有好多、好多东$n西要来了……！",
    "子宮口に亀頭をぐりぐりと押し込むように突き上げる。$nすると、深い快感を感じたらしいオロチの膣内が、$nぎゅっと陰茎を締め付ける。": "他用龟头使劲地顶向子宫口。大蛇似乎因此感受到强烈的快感$n，阴道紧紧地缠住了阴茎。",
    "その快感に思わず達しそうになってしまい$n小さく呻くと、$nオロチがこちらの顔を見つめて目を潤ませた。": "这股快感让大蛇差点忍不住高潮，她轻声呻吟。大蛇凝视着他$n的脸，双眼湿润。",
    "あの、か、感じてる顔……っ……嬉しいです……$nもっと、もっと私で感じてください……$n一緒に……いっぱい気持ちよくっ、あ、あぁぁっ……！": "那个、感、感觉很舒服的表情……！我好高兴……！请再多感$n受一点我的身体……！一起……一起变得舒服吧，啊、啊啊啊……！",
    "オロチの言葉に、いっそう陰茎が膨張し、$n彼女の膣壁を刺激して愛液を溢れさせる。": "大蛇的话让他的阴茎更加膨胀，刺激着她的阴道壁，爱液不断$n溢出。",
    "結合部からは先走りが混じった粘液が溢れ、$n抽挿のたびに糸を引き、$nくちゃくちゃと淫靡な音を立てる。": "结合处溢出混杂着前列腺液的粘液，每当抽插时就会牵出一条$n条银丝，发出淫靡的声响。",
    "その音に目を細めながら、$nオロチは自らも腰を動かしつつ、$n少しずつ近づく絶頂に身体を強張らせていた。": "大蛇因这声音而眯起双眼，自己也扭动着腰，身体因逐渐逼近$n的高潮而紧绷。",
    "あのっ、あなたのでっ、ぐいぐい押されるたびにぃ……$nやあっ、あ、お腹がきゅって$n切なくなっちゃって……っ……ひゃぁあぁっ……！": "那个，你的，每次顶过来……$n啊，啊，肚子就……好痛……！",
    "変になっちゃ、うぅっ……$nどうしたら、んぁ、あぁ……！": "要变得……奇怪了……$n怎么办，嗯啊，啊啊……！",
    "それは絶頂に達するということなのだろう。$n自分ももうすぐ出てしまいそうだ……。": "这表示她要高潮了吧。$n我也快要射了……",
    "オロチに素直にそれを伝えると、$n彼女は瞳を潤ませながらこちらを見つめて、$nゆっくりと息を吐いてうなずいた。": "我老实地告诉大蛇，她便泪眼汪汪地凝视着我，缓缓吐气点了$n点头。",
    "そうなんですね……っ……あなたの一番$n気持ちいい時に出ちゃうもの……欲しいですっ……$n私のお腹に……いっぱいに……っは……！": "这样啊……！……在你最舒$n服的时候……射出来的东西……我想要……！$n在我的肚子里……满满的……哈……！",
    "あっ、急に、そんないっぱい動かされちゃ$nあ、ああっぁぁぁっ！　あ、あぁーっ……！$nひぅ、あっん、あんっ、だめ、だめぇ……！": "啊，突然，动得这么激烈……$n啊，啊啊啊啊啊！啊，啊啊……！$n咿唔，啊嗯，啊嗯，不行，不行……！",
    "き、気持ちよすぎてぇっ……！　や、あぁっ、だめなん$nですぅ……恥ずかしいの、いっぱい恥ずかしくて……$n気持ちいいんですぅ……や、はぁぁぁん……！": "太、太舒服了……！呀，啊啊，不行……好害羞，好害羞……$n好舒服……呀，哈啊啊啊嗯……！",
    "その声に突き動かされるように、$nひときわ激しく奥や襞を擦り上げる。$n甘い嬌声が部屋中に響く。": "我仿佛被她的声音推动，更加激烈地摩擦深处和肉壁。甘美的$n娇喘响彻整个房间。",
    "その声と――粘液の音そして二人分の吐息に、$n自分まで頭がくらくらしてしまいそうだ。": "她的声音——粘液的声响和两人份的吐息，连我都觉得头晕目$n眩。",
    "ぐっ、と腰を密着させて亀頭を子宮口に当てたまま$n身体を激しく揺さぶると、オロチが目を見開いた。": "我将腰紧贴着她，龟头抵着子宫口，激烈地摇晃身体，大蛇睁$n大了双眼。",
    "きゃ、はぁぁぁぁんっ！　あぁっ、あ、っ、そこ、$nそこぉ、ぐしゅぐしゅにされるの気持ちよすぎるから、$nあっ、んんんん～～っ……！": "呀、哈啊啊啊啊嗯！啊啊、啊、那里、那里被弄得湿答答的实$n在太舒服了、啊、嗯嗯嗯嗯～～……！",
    "<name></name>さん一緒にっ……$nいっしょに……一番きもちいいの……してぇぇっ……！": "跟<name></name>一起……一起……做最舒服的事……！",
    "彼女の最奥に強く陰茎を押し付けた瞬間、子宮口が、$nぎゅっと搾り取るように亀頭に吸い付き……": "当阴茎用力抵住她最深处的瞬间，子宫口仿佛要榨取精液般吸$n住龟头……",
    "ひゃああっ！？　あ、あっ、熱いの、熱いの出て、$n出てるぅ……っ……！　や、はぁん、わ、私も$nいっ、い、っくぅ…………っ……！！！！！！！": "呀啊啊！？啊、啊、热热的、热热的出来了……！呀、哈啊嗯$n、我、我也要去了……！！！！！！！",
    "そのまま子宮へと注ぎ込むような形で、吐精した。": "精液就这样注入子宫里。",
    "乱れた息を整えながら、互いに見つめあっていると、$nオロチがふっと口元をゆるめる。": "两人调整紊乱的呼吸，凝视着彼此，大蛇忽然勾起嘴角。",
    "きもち……よかったですね……$nあの……ありがとうございます……。$nはじめてが大好きな人で……嬉しい……": "感觉……很舒服呢……那个……谢谢你……第一次是跟最喜欢$n的人……我好高兴……",
    "幸せそうにつぶやくオロチ。$nところがなぜか、そう告げた後に、$n彼女は顔を赤く染めた。": "大蛇幸福地低喃。然而不知为何，她这么说完后，脸蛋染上红$n晕。",
    "どうしたのかと顔を覗き込むと、$n彼女は耳まで赤くしながら、ちらちらとこちらを見る。": "怎么了？哮窥视她的脸，只见她连耳根子都红了，还频频瞄向$n这边。",
    "……できればはじめてだけじゃなくて、これからも……$nいっぱい……その……$n大好きなあなたとしたいなあ、って……": "……可以的话，不只第一次，今后也……那个……想跟最喜欢$n的你做……",
    "そう言われて、自分の心臓まで痛いくらいに跳ね、$n顔も熱くなってしまった。": "听她这么说，我的心跳快得连自己都感到心痛，脸也热了起来$n。",
    "素直にうなずくと、彼女は嬉しそうに微笑んでくれた。": "我坦率地点点头，她便开心地对我微笑。",
    "これからも、大好きな人と……そう思いながら、$nその愛しい笑みに微笑み返したのだった。": "今后也要和最喜欢的人……我这么想着，也对她的可爱笑容回$n以微笑。"
}