{
    "イズナ": "伊兹娜",
    "おお、<name></name>。$n休暇中に体調を崩したと聞いていたが……$n具合はもういいのか？": "哦哦，<name></name>。听说你在休假期间身体出了状况……$n现在好点了吗？",
    "それが……生まれ変わったような心地である。$nカチコチに凝り固まっていた体が、$n一気にほぐれたような気分だ。": "我感觉……自己好像重获新生一样。$n原本僵硬无比的身体，现在好像一口气放松了。",
    "それはよかった。$nしっかり養生できたようで、何よりだ": "那真是太好了。$n看来有好好休养，真是太好了。",
    "自分が剣になっていたことは$nフツノミタマ以外認識しておらず、自分は$n何事もなかったかのように元通りの日常に戻ってきた。": "除了$n经津主神以外，没有人知道我曾经变成剑，而我也像是什么事都没发生过一样，回到了原本的日常生活。",
    "ただ一つ、ある気がかりを除いて……。": "除了唯一一件令我挂心的事以外……",
    "フツノミタマ": "经津主神",
    "イズナさん、すみません。$n今日の任務のことですけど……": "伊兹娜小姐，不好意思。$n关于今天任务的事……",
    "……って、<name></name>さん！？": "……呃，<name></name>小姐！？",
    "あ……。$nだ、だったら、また後で……": "啊……$n那、那么，晚点见……",
    "……これなのだ。$n自分が元に戻ってからというもの、フツノミタマは$n妙に自分に対して素っ気ない。": "……就是这个。自从经津主神恢复原状后，就变得对$n我莫名冷淡。",
    "剣だった時は、彼女とばっちり心を通わせ、$n最高の相棒関係を築けていたのだが……。": "虽然变成剑的时候，我们两颗心紧紧相系，建立了最棒的搭档$n关系……",
    "……いや、人間の頭で冷静に考えてみると、$nあれはあれで少々アレだったような……。$nもしや彼女の気分を害してしまっていただろうか……。": "……不，用人类的脑袋冷静思考后，$n我才发现那样好像有点那个……$n该不会是我惹她不开心了吧……",
    "いや待てフツノミタマ。$n今日の任務はおぬしと<name></name>、$n二人の担当だ。今説明してしまった方が早い": "不，等一下，经津主神。$n今天的任务是你和<name></name>两个人负责。现在先跟她说明比较快。",
    "<name></name>さんと二人っ！！？": "和<name></name>小姐两个人！！？",
    "それはこちらとしても有難い！$nさあイズナ、今すぐ説明を！": "那真是太好了！$n来吧，伊兹娜，现在马上说明！",
    "お、おう……。$nどうした二人とも、やけにやる気に溢れておるな……": "哦、哦……$n你们两个是怎么了？看起来干劲十足呢……",
    "フツノミタマとの任務とは運がいい。$nこれを機に、彼女との関係を修復し、$n改めて良き相棒になれるかもしれない……！": "和经津主神一起出任务，运气真好。$n说不定能趁这个机会修复和她的关系，$n重新成为一对好搭档……！",
    "と思ったものの……。": "虽然我这么想……",
    "ぷいっ": "哼。",
    "つーん": "哼。",
    "そそくさ……": "匆匆忙忙……",
    "彼女は相変わらずこんな様子で……$n任務の間も素っ気なくされっぱなしだったのだった。": "她还是一样，对我爱理不理……在任务期间，她也一直对我很$n冷淡。",
    "結局何の実りもないまま、一日が終わろうとしていた。$n自分から距離を置いて座るフツノミタマに$n隔たりを感じてしまうのは自分だけか……。": "结果，这一天就在毫无收获的情况下结束了。只有我一个人觉$n得和自己保持距离的布都御魂……感觉好遥远吗……",
    "一人密かに、剣であった頃を思い出す。$nフツノミタマに握られて戦った日々、そして、$n彼女に抱えられて眠った夜……。": "我独自偷偷地回想起自己还是剑的时候。被布都御魂握在手中$n战斗的日子，还有被她抱着入睡的夜晚……",
    "あの頃は、物理的な距離だけでなく、$n心の距離も縮められたと思っていたのだが……。": "那时候，我以为不只是物理上的距离，连心灵的距离也缩短了$n……",
    "あの……<name></name>さん？": "那个……<name></name>小姐？",
    "フツノミタマに呼びかけられ、我に返った。$n平静を装いつつ、何だろうと答える。": "被布都御魂呼唤，我回过神来。我假装平静，回答她怎么了。",
    "は、はい……$nええと……その…………": "是、是……呃……那个…………",
    "あの……っ！$nあの時みたいに、あなたのこと……$n抱き締めさせてもらえませんか……！": "那个……！$n能不能像那时候一样……让我紧紧抱住你……！",
    "……！？　どうしてそんなことを……？$n今の自分は剣ではなく、$n人間になってしまっているが……？": "……！？为什么要这么做……？$n我现在不是剑，而是人类……？",
    "……寂しい、んだと思います": "……我觉得好寂寞。",
    "本当は、人間に戻ったあなたにも……$n剣だった頃みたいに、触れたかった。$nでも、そんなことするわけにはいきませんし……": "其实，我也想像你还是剑的时候那样……拥抱恢复人形的你。$n可是，我不能这么做……",
    "ずっと、ずっと……$n我慢してました……": "我一直、一直……都在忍耐……",
    "ぽろぽろと胸の内を零すフツノミタマ。$nそれを断ることなどできず……ためらいながらも、$n自分の隣に来るよう手で示した。": "布都御魂吐露心声。我无法拒绝……尽管犹豫，还是用手示意$n她过来我身边。",
    "ありがとうございます……。$nでは、失礼して……": "谢谢你……那么，失礼了……",
    "わ……<name></name>さんの体、硬い……。$n意外とがっしりしてる……": "哇……<name></name>的身体好硬……没想到这么结实……",
    "それにあったかくて……$n触ってると、なんだか安心するというか……": "而且好温暖……摸起来让人好安心……",
    "フツノミタマは、こちらの体をぺたぺた触ってくる。$nしかし……そんなにあちこち触られたら、$nこそばゆいし、それにその……。": "布都御魂摸遍我的身体。可是……她摸来摸去，让我好难为情$n，而且……",
    "あっ、だ、駄目ですよ<name></name>さん！$n動かないで！　硬くなってじっとしててください！$n剣みたいに！": "啊，不、不行啦，<name></name>！不要动！身体要保持僵$n硬！像剑一样！",
    "無茶だ……！$nもっと人間らしい扱いを要求する！": "太强人所难了……！我要求更像对待人类的方式！",
    "もう！　ついこの間まで、$n喜んで剣扱いされてたじゃないですか！$nいいから……": "真是的！不久前你不是还很乐意被当成剑吗！好了……",
    "あ……": "啊……",
    "……そんなところは、$n硬くしなくていいんですけど？": "……这种时候，不用变得那么硬也没关系哦？",
    "こ、これは……！$n……面目ない。返す言葉もない……。": "这、这是……！$n……太丢脸了。我无话可说……",
    "まったく……しょうがないんですから": "真是的……真拿你没办法",
    "もう、こんなに熱くしちゃって……。$nおつゆもこんなに出して、$nぐちゅぐちゅになってますよ？　ほら……": "都变得这么烫了……。$n还流出这么多汁液，$n变得这么湿了哦？你看……",
    "彼女の手が、自分の逸物に触れる。$n剣を手入れする時と同じ、いたわるような優しさが、$n指から伝わってきた。": "她的手摸向我的分身。和保养剑时一样，温柔地抚摸着，温柔$n地从手指传来。」",
    "そのまま、ゆっくりと手を上下させていく。$n愛撫を受けながら、自分は、再び彼女と$n心が繋がり合う感覚を味わっていた。": "她就这样缓缓上下移动着手。我一边接受她的爱抚，一边再次$n品尝和她心灵相通的感觉。",
    "んっ、んっ……。$n<name></name>さんってば、$n今にもはち切れそう……": "嗯、嗯……。$n<name></name>先生，你已经快要爆炸了……",
    "このまま手でしてあげてもいいですけど……$nそれじゃ、あなたは満足できないですよね？": "虽然也可以直接用手帮你……。$n不过这样你无法满足吧？",
    "いいですよ……。$n私のなかで、鎮めてください……": "可以哦……。请在我的体内平息下来……",
    "その言葉とともに、フツノミタマは$n自らの衣服に手を掛け……。": "随着这句话，布都御魂将手放在自己的衣服上……。",
    "うなじの甘い香りを吸い込みながら、ハリのある、$n若々しい乳房に指を食い込ませる。スベスベとした$nお尻に擦りつける肉棒はもうはち切れんばかりだった。": "我一边吸着她后颈的甜美香气，一边将手指埋入富有弹性的年$n轻乳房中。肉棒在光滑的臀部上摩擦，已经快要胀裂了。",
    "んぁっ……ちょっと。触り方、いやらしすぎですっ。$nあそこも、もっと硬くなって……。まったく……$n本当に破廉恥なんですからっ": "嗯啊……等等，你摸的方式太下流了。那里也变得更硬了……$n真是的……你真的很不知羞耻。",
    "少し刺々しい声音に怯み、体を離そうとする――$nが、その前に、彼女がさらに大きく股を開いてみせた。": "我被她略带刺耳的声音吓到，正想离开她的身体——她却在那$n之前，将双腿张得更开了。",
    "ほら……早く挿れてください。わ、私は別に、$n全然これっぽっちもそういう気分ではないですけど、$n体を使わせてあげるって約束ですから……っ": "来吧……快点插进来。我、我虽然一点也没有那种心情，但毕$n竟已经约好要让你使用我的身体了……",
    "耳まで赤くしていて、呼吸も速い……。$nそして、膣口から垂れているねっとりした蜜。$n彼女自身も昂っているのは、明らかだった。": "她连耳根都红了，呼吸也很急促……。而且，从阴道口滴落的$n粘稠蜜液。她自己也很兴奋，这是显而易见的。",
    "今更なぜ取り繕うのか……。$nそんな疑問が芽生えるが、口にはしなかった。$n言えば、機嫌を損ねるかもしれない。それに――": "事到如今，为何还要掩饰呢……。虽然心中产生了这样的疑问$n，但我没有说出口。说出来的话，可能会惹她不高兴。而且——",
    "あぁぅっ……っ。熱いの、当たって……。$nんっ……そんなに待ち遠しかったんですか？": "啊啊……热热的东西顶到了……。嗯……你等不及了吗？",
    "まさしくその通りで、そんな気持ちのままに$n彼女を抱き寄せる。そのままゆっくり腰を出し、$nぬぷぷぷっと彼女の膣内に欲望を埋めていった――。": "正是如此，我顺从自己的心情，将她抱了过来。就这样慢慢挺$n腰，噗嗤噗嗤地将欲望埋入她的阴道内——",
    "んあっ……んんぅぅ～～っ。$nふぅっ……はぁ……奥まで、来ましたぁ……っ": "嗯啊……嗯嗯～～。呼……哈……插到最里面了……",
    "柔らかな尻臀に股間を密着させる。$n根元まで挿入した男根で感じる膣内は、$nすでにぬかるみのようにとろけきっていた。": "我将股间紧贴在她柔软的臀部上。插入到根部的阳具，感受到$n的阴道内已经像泥泞般融化了。",
    "フツノミタマ自身、力のこもった全身をわなわなと$n打ち震わせていて、いつ絶頂してもおかしくない。$nまさか、最初からこんなにも感じてくれるとは……。": "她浑身充满力量，不断抽搐，不知何时会高潮。没想到她从一$n开始就如此敏感……",
    "んっ……な、何をぼーっとしているんですか？$n早く動かしてくださ――じゃなくて……えっと、$n早く動きたいんじゃないですか？": "嗯……你、你在发什么呆？快点动啊——不对……呃，你不是$n想快点动吗？",
    "遠慮はいりませんよ……？　言いましたよね？$n私の体を使わせてあげるって……。$nだから、好きに楽しめばいいんですっ": "不用客气哦……？我说过了吧？要让你使用我的身体……所以$n，你就尽情享受吧。",
    "こちらが動きやすいように、お尻を突き出す彼女。$nそのたおやかな体を好きにしていいと言われて、$n情欲を煽られないわけがなく、勢いよく腰を弾ませた。": "她将臀部翘起，方便我抽插。我听她这么说，便开始激烈地摆$n动腰部。她婀娜的身躯，让我情欲高涨。",
    "あん……っ！$nこ、声が――ふぐっ、んぅ……$nんっ、んっ、んぅぅぅ……っ！": "啊嗯……！啊、啊——嗯……嗯、嗯、嗯……！",
    "きゅんきゅんと締まる膣道を往復するのは$nとても心地よく、先走りが漏れる。しかし、$nフツノミタマの方がより強く反応を示していた。": "阴道不断收缩，我抽插起来十分舒服，忍不住先走液都流了出$n来。不过，她似乎比我更敏感。",
    "あうっ……んぅっ、んっ……$nはぁぅぅぅっ……はぁ……$n感じてなんか、いませんよ……っ": "啊……嗯、嗯……啊……啊……我、我才没有……有感觉呢…$n…",
    "わ、私は、ただ体を使わせてあげているだけ$nですから……っ。あなたみたいに、$n破廉恥じゃありません、からぁ……んあぁぅっ": "我、我只是，让你使用我的身体而已……不像你一样，这么不$n知羞耻……啊啊……",
    "感じているのは一目瞭然なのに、また取り繕っている。$n今度こそ理由を聞き出そうとした途端、$n彼女が物欲しそうに腰をくねくね揺らしてきた。": "她明明有感觉，却还在装傻。我正想问她原因时，她又开始扭$n腰，似乎很想要我继续。",
    "ふぅっ、はぁ、ふぅ……っ。ほらっ。私は、$nこんな破廉恥なこと、早く終わらせたいんです、$nから……っ。もっと強くしてくださいっ": "呼、呼……你看，我只想快点结束这种不知羞耻的事……所以$n，再用力一点。",
    "その……おっぱいも、激しく揉んでいいです、よ……。$n破廉恥なあなたは……どうせおっぱいが$n好きなんですよね……っ？": "那个……胸部也可以，激烈地揉哦……。你这个不知羞耻的家$n伙……反正就是喜欢胸部吧……？",
    "あくまでこちらが望んでいるから……。$nそういう風に話しているが、なにより、$n彼女自身が揉まれたくてたまらないのだろう。": "她只是在说自己的愿望……。虽然她这么说，但最重要的是，$n她自己也想被揉吧。",
    "しかし、もはやそんなことはどうでもよく、$n突くたびにたゆんっと揺れる乳房を$n思いのままに揉みしだいた。": "不过，那种事已经无所谓了，我尽情地揉捏着她每次被我顶到$n时，就会晃动的乳房。",
    "はぅっ、くっ……んっ、んんぅ～～っ。$nい、いいですよ……そ、そのまま、$n乳首も――あぅんっ！": "啊、呜……嗯、嗯嗯～～。可、可以哦……就、就这样，把乳$n头也——啊嗯！",
    "フツノミタマが言い切る前に、双丘の上に咲く、$n鮮やかな桜色の突起を指で弾く。さらに摘まんで$nこねくりまわすと、彼女はピクンと背筋を反らした。": "在布都御魂说完之前，我用手指弹了一下在双丘上绽放的鲜艳$n樱色突起，再用手指捏住，来回搓揉，她便弓起了背。",
    "あぅっ……！　んふっ、んっ……っ！$nこれ、気持ち――んむっ、ふっ……んんん！": "啊呜……！嗯呼、嗯……！这样，好舒服——嗯呜、呼……嗯$n嗯嗯！",
    "手で口を塞いでまで、喘ぎ声を抑え込んでいる。$nけれども、蜜壺から湧き出す愛液は止められる$nはずもなく、胸が熱くなるような香りが鼻腔を擽った。": "她用手捂住嘴，压抑着喘息声。但是，从蜜壶中涌出的爱液却$n无法止住，让人心头一热的香气刺激着鼻腔。",
    "ぬめりをさらに増した膣肉に絡みつかれ、$n快感が押し寄せる。もっと彼女を味わおうと、$n腰を速めていった。": "被更加湿滑的肉壁缠住，快感涌了上来。为了更加品尝她，我$n加快了腰部的动作。",
    "あああぅぅ……っ！　やっ、ちょっと待って――$nんんぅっ！　す、好きにしていいとは言いましたが、$nこ、ここまでは……あっ、んっ！　はぅぅぅっっ！": "啊啊啊呜呜……！呀、等一下——嗯嗯呜！虽、虽然我说可以$n随你高兴，但、但没想到会到这种地步……啊、嗯！哈呜呜呜！",
    "真っ白な美尻が赤くなるほど股間を叩きつける。$n胸も激しく揉みしだき、さらには、秘裂の上端の$nぷっくりした膨らみを指で擦りあげた。": "我用股间撞击着她，直到她白皙的美臀都变红了。我激烈地揉$n捏着她的胸部，还用手指摩擦着秘裂上端的突起。",
    "ひゃぁぁうぅぅっ……だ、だめですぅ！$nそんなにされたら、私ぃ……っ！$nはあっ、あうぅぅっ！": "呀啊啊呜呜……不、不行！我……！啊、啊呜呜呜！",
    "抑え込もうとしながらも、溢れ出してしまっている$n喘ぎ声が、彼女のあられもない姿をもっと見たい――$nという欲求をどんどん膨らませてくる。": "虽然她想压抑，但不断溢出的喘息声，让想看她更羞耻模样的$n欲望——越来越强烈。",
    "彼女の真っ赤な耳に口を寄せ、$nどうして取り繕っているのかは分からないが、$n我慢せずにもっと感じてほしいと囁いた。": "我将嘴凑近她红通通的耳朵，虽然不知道她为何要压抑，但我$n低声说——别忍耐，尽情感受吧。",
    "うぅぅっ……だ、だめですよぉ……。$nふっ、んっ……私ぃ……ずっと我慢し続けて、$nその……色々と溜まってたんですよぉ……っ？": "呜呜……不、不行啦……呼、嗯……我……一直忍耐，那个…$n…累积了很多哦……？",
    "ああっ……取り繕ってでも抑えないと、きっと私……$nとってもとっても破廉恥になっちゃいます……っ。$nあ、あなたに……引かれたくないんです……っ！": "啊啊……如果不压抑的话，我一定会……变得非常非常不知羞$n耻……！我、我不想……让你觉得我是个不知羞耻的人……！",
    "不安そうに眉根を寄せる彼女の頭を撫でる。$n大丈夫だ――たとえどれだけふしだらになっても、$nフツノミタマが好きだという想いは変わらない。": "她不安地皱起眉头，我摸了摸她的头。别担心——不管你变得$n多不知羞耻，喜欢布都御魂的心意都不会改变。",
    "あぁぁっ……やぁ……$nそんなこと、言われちゃったら……$nはぁ……はぁ……っ、私、もう……――": "啊啊……不要……你、你这么说的话……哈啊……哈啊……我$n、我已经……——",
    "こちらに向けられた大きな瞳には、愛欲の光が$n湛えられていた。その宝石にも似た美しさに$n息を呑む間もなく、唇を重ねられる。": "她那对大眼睛，充满了爱欲的光芒。我被那宝石般的美丽模样$n震慑，她立刻吻了上来。",
    "はむっ……！　んっ、くちゅっ、ちゅるるっ……！$nんむっ、<name></name>さん……！$n<name></name>さん！　ちゅっ、ちゅぅぅ！": "啊嗯……！嗯、咕啾、啾噜噜……！嗯呜、<name></name>$n……！<name></name>！啾、啾！",
    "――はぁっ！　あぁっ！　も、もっと、お願いします！$nおっぱいも、乳首も、滅茶苦茶にしてぇ……っ！$nお豆も、擦って――んっ！　ひゃああああんっ！": "——哈啊！啊啊！再、再多一点！胸部和乳头，都弄得乱七八$n糟吧……！豆豆也，用力摩擦——嗯！呀啊啊啊啊！",
    "劣情に身を委ね、全身を粟立たせる$nフツノミタマの淫靡な姿に、胸が熱くなる――。$n離れぬよう彼女をがっちり抱き寄せ、腰を突き上げた。": "我看着沉溺于情欲，全身起鸡皮疙瘩的布都御魂淫靡的模样，$n胸口一热——我紧紧抱住她，以免她离开，然后挺起腰。",
    "あああ……っ！　$n奥、激しく突かれるの、好きですぅっ……！$nあ、ああぁぁっ！　き、気持ち、いいっ……ああんっ！": "啊啊啊……！我喜欢你这样激烈地顶进来……！啊、啊啊啊啊$n！好、好舒服……啊啊嗯！",
    "強く絡みついてくる蜜襞。そして、汗ばみ、$n吸いついてくるようなもち肌のお陰で、$nより一体感が生まれ、快楽もどんどん大きくなる。": "蜜肉紧紧缠绕着我。而且多亏了她香汗淋漓，仿佛要吸住我的$n嫩肤，产生了一体感，快感也逐渐增强。",
    "あぁぁっ！　だめぇ……！$nどんどんはしたなくなっちゃって――$nと、止められません……んぅっ、あああんっ！": "啊啊啊！不行……！越来越不知羞耻了——停、停不下来……$n嗯呜、啊啊啊嗯！",
    "ひぅっ、うぅぅんっ……！　はぁっ、あ……！$nで、でも、いいんですよね……っ？　あなたは、$nはしたない私でも、好きで、いてくれるんですよねっ？": "咿呜、呜呜嗯……！哈啊、啊……！可、可以的吧……？你、$n你会喜欢不知羞耻的我吧？",
    "深く頷き、彼女の不安を拭ってやる。$nすると、膣内が喜びを表すように、$nぎゅぅぅぅ～～っと締まった。": "我深深点头，消除她的不安。于是，她的阴道仿佛在表达喜悦$n般，紧紧地缩了起来。",
    "はぁ……嬉しい、ですぅ……！　わ、私も……！$n<name></name>さんのこと――$n大好きです！　はぅっ！　んあ！　あっ！　あああっ！": "哈啊……好开心……！我、我也……！最喜欢——$n最喜欢你了！哈呜！嗯啊！啊！啊啊啊！",
    "蜜襞がさざ波を立てて、男根をさらに奥へ奥へと$n導いてくれる。繋がりが深まり子宮口に密着すると、$n先端から怒涛のような快感が全身に流れた。": "蜜肉泛起涟漪，将阳具引导到更深处。结合得更深，紧贴着子$n宫口时，快感如怒涛般从顶端流遍全身。",
    "も、もう、イキそうですかぁ！？　んぅ～、ふっ……！$nは、はい！　私も、です……！　このまま中にぃ！$n熱いの、たくさん中にください！　ああん！": "你、你已经要去了吗！？嗯～呼……！是、是的！我也是……$n！就这样射进来！请将火热的精液射进来！啊啊嗯！",
    "最後の力を振り絞って突き上げるのと、彼女が$nお尻を押し付けてきたのはほぼ同時だった。ひときわ$n大きな刺激に襲われ、肉棒にジンッと快感が走る。": "我挤出最后的力气往上顶，她也几乎同时将屁股压了上来。一$n阵特别大的刺激袭来，肉棒传来一阵快感。",
    "ふわっ！　ああああああああああ！！！！": "呼哇！啊啊啊啊啊啊啊啊啊啊！！！！",
    "どろどろに煮詰まっていた白濁液を、$n子宮に噴射する。その衝撃で彼女も達し、$n汗を飛び散らせながら、体を弾ませた。": "我将煮得浓稠的白浊液喷射在她的子宫里。她也因为这股冲击$n而高潮，汗水四溅，身体弹跳着。",
    "あぁ……はぁ……はぁ……はぁ……。$nなか、熱いぃ……んぅ……。$nす、すごかったですぅ……": "啊啊……哈啊……哈啊……哈啊……。里面、好热……嗯呜…$n…。好、好厉害……",
    "汗で数本の髪を貼りつかせているその顔は、$n恍惚に浸っていた。しかし、目が合った途端に、$n火がついたように真っ赤になる。": "她因汗水而贴在脸上的几根头发，看起来正沉浸在恍惚之中。$n然而，当我们四目相交时，她却像着火般满脸通红。",
    "あぅぅぅ～～っ！　あ、あんなに破廉恥に$nなっちゃったの初めてですよぉ……っ。$n全部ぜーんぶ、あなたのせいですからねっ": "啊呜呜呜～～！我、我还是第一次变得那么不知羞耻……。全$n、全部都是你的错……",
    "目尻に涙を浮かべるほど照れている彼女に、$nくすりと笑みをこぼしながら、自分のせいだ、$nだから何も気にする必要はない、と告げる。": "她害羞得眼角泛泪，我一边轻笑，一边告诉她都是我的错，所$n以你不用在意。",
    "わ、分かればいいんです、けど……っ。$n責任、とってくださいよ？　その……$nたくさんため込んでたから、まだ足りなくって……": "知、知道就好……。请、请你要负责哦？那个……我累积了好$n久，所以还不够……",
    "まだ少し素直ではない、彼女らしいおねだり……。$n胸が締め付けられるほどの可愛らしさを感じながら$n頷き、再び繋がりを深めていくのだった……。": "她用有点不坦率，很有她风格的方式撒娇……。我一边感受着$n可爱到令人心痛的感觉，一边点头，再次加深彼此的联系……。"
}