{
    "鈴鹿御前": "铃鹿御前",
    "お姉様、お姉様！$nあの中だったら、どれがいいですか？": "姐姐、姐姐！哪一位比较好？$n",
    "田村麻呂": "田村麻吕",
    "うーん……そうねぇ……": "嗯……这个嘛……",
    "書類仕事の休憩中、庭の散歩をしていると、$n仲睦まじく寄り添いながら、何事かを楽しそうに$n話している二人の姿が見えた。": "文书工作休息时，我在庭院散步，看到两人亲密地靠在一起，开心地聊着天。$n",
    "もともととても仲が良かった二人だが、$n最近はいっそう仲が深まっているように見える。": "两人原本感情就很好，最近看起来更亲密了。$n",
    "スセリビメ": "息津比咩",
    "は？　なにあれ……やばっ……！$n尊い……五臓六腑に染み渡るんですけど……": "啊？那是什么……糟糕……！$n太神圣了……渗透到五脏六腑了……",
    "通りがかったスセリビメが、突然挙動不審になり、$n二人を尊いと……大切(？)に思うほどである。": "经过的息津比咩突然变得鬼鬼祟祟，觉得两人很神圣……很珍贵(？)。$n",
    "……決めた！$n右から三番目。あの中だと一番肉付きがいいわ": "……决定了！$n右边第三个。在那之中，她是最有肉的。",
    "鈴鹿はその右隣がいいと思います。$nお肉がとても柔らかそうです……！$n骨の髄までおいしくいただける自信があります": "铃鹿觉得右边比较好。$n肉看起来很软……！$n我有自信连骨髓都能吃得津津有味。",
    "鈴鹿御前＆田村麻呂": "铃鹿御前＆田村麻吕",
    "じゅるり……！": "（流口水）……！",
    "ひえっ……！$nごめんなさい尊くありませぇええん！": "噫……！$n对不起，太神圣了！",
    "お兄様！$nお兄様はどの鳥が美味しそうと思いますか？$n答えが出そろい次第、実食と行きましょう！": "哥哥大人！$n哥哥大人觉得哪只鸟看起来比较好吃？$n等大家都回答后，就去吃掉它吧！",
    "待ってほしい。$nわざわざあの鳥たちを捕獲しなくても、$n調理場に行けば……。": "等一下。$n不用特地去抓那些鸟，$n只要去厨房……",
    "大丈夫大丈夫！$n全部一瞬で仕留めるし！": "没问题没问题！$n我会瞬间解决掉它们！",
    "そういう問題ではないのだが！？": "问题不在这里吧！？",
    "この二人は本当に思考が似通っている。$nこれも、積み重ねてきた時間によるもの……だろうか。": "这两人真的很像。$n这也是因为相处了很长一段时间……吗？",
    "――あの一件以来、変化があったのは$n彼女たちだけではない。": "——自从那件事之后，发生变化的$n不只是她们。",
    "鈴鹿の「お姉様」が見つかったことは喜ばしい。$nしかし……心のどこかで、「お兄様」の自分は$nもう、お役御免になったのではないかと考えてしまう。": "铃鹿找到「姐姐大人」是件好事。$n可是……我内心某处却觉得身为「哥哥大人」的自己$n已经没有用处了。",
    "その邪念を、自分の頬を叩いて追い払う。": "我拍了拍脸颊，赶走这个邪念。",
    "やっと出会えた二人を見て、$n素直に祝福できないなんて、何が「お兄様」か……。$nしっかりしなければ……。": "看到终于相遇的两人，$n却无法坦率地祝福，算什么「哥哥大人」……$n我必须振作起来……",
    "仕事を終えて部屋に戻ってくると……$n何やら、机の方から小さな声が聞こえてくることに$n気が付いた。": "工作结束后，我回到房间……发现桌子那边传来了细微的声音$n。",
    "すぅ……すぅ……": "呼……呼……",
    "誰かと思えば、鈴鹿だったのか。$nなぜか自分の机に突っ伏して居眠りをしていて……$nその前には皿の上に乗った鳥の丸焼きが……。": "我还以为是谁，原来是铃鹿。她不知为何趴在自己的桌子上打$n瞌睡……面前放着盘子，上面是烤全鸟……",
    "ふあっ……？": "呼啊……？",
    "あ、お兄様、お帰りなさい～……": "啊，哥哥大人，欢迎回来～……",
    "すまない、起こしてしまったようだ。$nしかし、その鳥はもしかして……。": "抱歉，好像吵醒你了。不过，那只鸟该不会是……",
    "はい、あの時の鳥です！！": "是的，就是那时候的鸟！！",
    "……守り、きれなかった……": "……我没能……保护好它……",
    "三羽試食したのですが、$nこれがなかなかの美味でしたので、$n一番美味しそうなものをお持ちしました！": "我试吃了三只，因为实在太美味了，所以就带了最好吃的这一$n只回来！",
    "自分のために……？$nてっきり、一番美味しいものは$n田村麻呂と一緒に食べるのだと……。": "为了自己……？我还以为最好的一只……会和田村麻吕一起吃$n……",
    "お姉様は味の判別が大雑把ですから。$n豚も牛も鳥も、違いがよく分かっていないから$nいいのです！": "因为姐姐大人对味道的判断很随便。不管猪、牛、鸡，你都分$n不清楚吧？所以没关系！",
    "そんなことはない……$nと信じたいところだが、割とあり得るかもしれない。": "才没有……虽然我想这么相信，但好像很有可能。",
    "どうでしたか？　お味の程は？": "怎么样？味道如何？",
    "美味しかった……。$nこう言うと失礼かもしれないが、$n意外ときちんと味付けがされていた。": "很好吃……虽然这么说可能很失礼，但出乎意料地有好好调味$n。",
    "えへへ……。ナギお姉様に教わって、$nちょっとだけ頑張ってみました。$n喜んでいただけて良かったですー！": "嘿嘿……我请娜吉姐姐教我，稍微努力了一下。哥哥大人能喜$n欢真是太好了！",
    "鈴鹿が自分のためにそこまで……？$n普段はそんなことをする柄ではないと$n思っていたのだが……。": "铃鹿竟然为了我做到这种地步……？我以为她平常不是会做这$n种事的人……",
    "…………？$nお兄様に喜んでいただきたいと思うのは、$nそんなに変なことでしょうか？": "…………？想让哥哥大人高兴，是那么奇怪的事吗？",
    "だって、お兄様は鈴鹿にとって、$nたった一人のかけがえのないお兄様ですから": "因为哥哥大人对铃鹿来说，是唯一一个无可取代的哥哥。",
    "鈴鹿は屈託のない笑顔をこちらに向ける。$nそれはてらいのない好意を$n十分に感じられるものだった。": "铃鹿对我露出无忧无虑的笑容。可以充分感受到她毫无掩饰的$n好意。",
    "そういえば……$n鈴鹿は何人かをお姉様と呼ぶことはあっても、$n自分以外の誰かをお兄様と呼んだことは一度もない。": "这么说来……虽然铃鹿有好几位姐姐，但从来没称呼过自己以$n外的人为哥哥。",
    "お兄様、こうしているとなんだか嬉しそうですね。$nそれなら、もっとくっついてみましょうか？": "哥哥大人，您这样看起来好像很高兴呢。$n既然如此，要不要我再贴紧一点？",
    "頬の緩みが収まらない……。$n不安に思っていたことが、あっという間に消えていく。": "哥哥大人，您怎么笑得这么开心……$n我原本还很不安，但这些不安转眼间就消失了。",
    "鈴鹿が、こうしてぎゅってして……$nドキドキするのは、お兄様だけですから……": "哥哥大人，只有您……$n会因为铃鹿这样紧紧抱着您而心跳加速……",
    "そう言うと、彼女はつっと踵を浮かして、$nこちらに唇を重ねてきた。": "哥哥大人这么说完，她便踮起脚跟，$n将嘴唇贴了上来。",
    "唇を重ねた後、鈴鹿の小さな体を抱きかかえて、$n布団の上へとそっと寝かせる。すると――": "双唇交叠后，我抱起铃鹿娇小的身躯，$n让她轻轻躺到床上。接着——",
    "きゃっ♪　お兄様の手、$nくすぐったいですっ、くすくす": "呀♪哥哥大人的手，$n好痒哦，嘻嘻。",
    "鈴鹿の脇に手が触れると、$nくすぐったかったのか身をよじって笑う。": "我的手一碰到铃鹿的腋下，$n她便扭动身体，似乎觉得很痒。",
    "そんな無邪気な笑顔がとても愛らしく、$nもっと見たいと鈴鹿の脇腹をくすぐってしまう。": "她那天真无邪的笑容非常可爱，$n我忍不住想多看几眼，于是又搔了搔她的侧腹。",
    "やあっ、お兄様、そ、そこはダメですよ――ひゃん♪$nお兄様に、そこ触れられちゃうと、$nす、鈴鹿、笑っちゃいますっ、きゃっ♪": "呀，哥哥大人，那、那里不行——呀♪哥哥大人，您再这样摸，$n铃鹿会笑出来的，呀♪",
    "くすぐっていると、つい手付きがいやらしくなって$nしまい、鈴鹿の秘所がじんわりと濡れてくる。$n……少し、やりすぎたかもしれない。": "我愈是搔痒，手的动作就愈是下流，$n铃鹿的私处渐渐濡湿。$n……我似乎有点玩过头了。",
    "えへへ、お兄様がたくさん触ってくれたので、$n鈴鹿、もう準備ができました。$n今度は鈴鹿のここに、お兄様のをください……": "嘿嘿，哥哥大人摸了我好多下，所以铃鹿已经准备好了。这次$n请哥哥大人，把您的这里，放进铃鹿的这里……",
    "軽く鈴鹿が腰を揺らすと、秘裂から熱い雫が肉棒を$n伝って落ちてくる。その刺激に誘われるようにして、$n自分も腰を前に突き出していく。": "铃鹿轻轻扭腰，私密处的裂缝便流出温热的水滴，沿着肉棒滴$n下。我像是受到这股刺激的引诱，也挺起腰往前顶。",
    "ふぁあ……！　んっ、あはぁっ、お兄様が、$n鈴鹿の中にっ……入って、きました……。$nとても、大きい、です……！": "呼啊……！嗯、啊哈，哥哥大人，进来了……铃鹿的里面……$n好大……！",
    "嬉しそうにそう呟きながら、$n彼女の方から腰を揺らして、さらに奥で感じようと$n動いているのが伝わってくる。": "她开心地低喃，同时主动扭腰，我能感受到她想感受更深处的$n举动。",
    "お兄様のが、どんどん、大きくなってるのが$n分かりますっ、ん、あっ……鈴鹿のここ、$nそんなにお気に入り、ですか……お兄様？": "哥哥大人的那里，变得越来越大了，嗯、啊……哥哥大人，您$n就这么喜欢，铃鹿的这里吗……？",
    "積極的に膣内を締め付けてくる鈴鹿に負けじと、$n自分も腰を前に突き出して、快感を引き出そうとする。": "我也不甘示弱，主动挺腰，想引发更多快感。",
    "んっ、はぁっ、あぁんっ、$nお兄様、そ、そこ、いいですっ、お腹の裏、$nごしごしされると、鈴鹿、感じちゃいますっ……！": "嗯、哈啊、啊啊嗯，哥哥大人，那、那里，好棒，肚子里，被$n顶来顶去，铃鹿，好有感觉……！",
    "可愛らしい嬌声が、鈴鹿の唇から漏れる。$nどんどん快感を送り込んでくる膣内の動きを受けて、$nこちらの体も火がついたように熱くなっていく。": "铃鹿的唇间，发出可爱的娇喘。感受着不断传来快感的阴道动$n作，我的身体也像着火般，变得越来越烫。",
    "ふふっ、隙ありです、お兄様――$nんっ、ちゅっ……ちゅぅっ……れろ、ふぅ……": "呵呵，哥哥大人，有机可趁——嗯、啾……啾……舔、呼……",
    "突然、鈴鹿の顔が近付き、唇が塞がる。$n柔らかな感触とともに、鈴鹿の匂いや、$n糖蜜のように甘い唾液の味が伝わってくる。": "铃鹿的脸突然凑近，堵住了我的唇。伴随着柔软的触感，铃鹿$n的气味和糖蜜般的甜美唾液味道，传了过来。",
    "えへへ……お兄様の唇、もらっちゃいました……。$nなんだか、とても甘くて、とろとろしてて……$nもう一回、欲しくなっちゃいます": "嘿嘿……哥哥大人的唇，被我夺走了……哥哥大人的唇，好甜$n，好软……铃鹿好想再亲一次。",
    "その言葉に応えるようにして、今度はこちらから$n唇を合わせると、鈴鹿と吐息を奪い合うような$n激しいキスを繰り返す。": "这次换我主动亲了上去，和铃鹿激烈接吻，仿佛要夺走彼此的$n呼吸。",
    "ん、ちゅっ、ちゅるっ……ぷはっ、ふぅっ……$nキスだけで、とろけちゃいそうですっ……。$nお兄様も、とても激しくて……鈴鹿、クラクラ、します": "嗯、啾、啾噜……噗哈、呼……光是接吻，就快融化了……哥$n哥大人，好激烈……铃鹿，头好晕……",
    "鈴鹿の小さな舌が、こちらの舌と絡み合う。$nその感触と下半身から込み上げる快感が相俟って、$n頭まで熱に浮かされたようになる。": "铃鹿的小舌头，和我的舌头交缠在一起。这种触感和下半身传$n来的快感，让我脑袋发烫。",
    "キス、している間に……こっちも、いっぱい、感じて、$nもっと……欲しく、なっちゃいました。$nいいですか……お兄様？": "在接吻的过程中……我也，越来越有感觉……越来越……想要$n。哥哥大人……可以吗？",
    "鈴鹿は片手でそっと自分の下腹を撫でながら、$n上目づかいで、こちらを切なげに見つめてくる。$nその瞳に誘われるように抽挿を速めていく。": "铃鹿单手轻抚自己的下腹部，楚楚可怜地仰望着我。我仿佛被$n她的眼神引诱，加快了抽插的速度。",
    "あはぁっ！　ふっ、あぁあんっ！　鈴鹿の奥までぇ、$nあっ、くふっ、ああっ、お兄様が、来て、ますっ！": "啊哈！呼、啊啊啊！哥哥大人，进到铃鹿的最里面了！",
    "こちらの動きを受けて、鈴鹿はさっきよりも激しく$n喘ぎ出す。挿入のたびに濡れた秘肉が絡み合い、$nどんどん奥に吸い込まれていくようだ。": "我的动作，让铃鹿发出比刚才更激烈的娇喘。每次抽插，湿润$n的肉壁都会缠上来，仿佛要吸进最深处。",
    "くふっ……はぁああっ！$nんんっ、ああんっ……こんなに、擦られると、$nあはっ、鈴鹿はっ――ひゃぅううんっ！": "呼……哈啊啊！嗯嗯、啊啊……被这样摩擦，铃鹿——呀嗯！",
    "ひときわ大きな喘ぎに思わず冷静になる。$n彼女の求めるままに動きすぎて、$n少し無理をさせてしまったかもしれない。": "听到她特别大声的娇喘，我忍不住冷静下来。也许我太顺从她$n的要求，让她太勉强了。",
    "少し急ぎすぎてしまったことを詫びると、$n鈴鹿は小さく首を横に振りながら微笑む。": "我为自己有些太急躁而道歉，铃鹿却摇摇头，微微一笑。",
    "どうして、謝るんですか？$nお兄様が、鈴鹿を求めて、気持ち良くなってくれて……$n鈴鹿は、それが嬉しいです……": "哥哥大人，为什么要道歉呢？哥哥大人想要铃鹿，让铃鹿舒服$n……铃鹿好高兴……",
    "優しく語りかけてくる鈴鹿。$nその間も、秘所の内がこちらを求めるようにして$nピッタリと吸い付いてくるのを感じる。": "铃鹿温柔地对我说。同时，我感觉到她的私处，仿佛在渴求我$n般，紧紧吸了上来。",
    "鈴鹿も、お兄様の熱を、こんなにも感じられてっ、$nとっても、気持ち良いですよ？　奥を、トントンって、$nされると、お腹と胸がキュンってなっちゃいます": "哥哥大人，您也感受到了铃鹿的火热吗？好舒服哦。哥哥大人$n顶着我的最里面，我的肚子和胸口都好紧……",
    "だから、お兄様は、我慢せず、$nぜ～んぶ、鈴鹿にください。$nお兄様の全てを、鈴鹿が受け入れてあげますから": "哥哥大人，您不用忍耐，全部都给铃鹿吧。铃鹿会接受哥哥大$n人的一切。",
    "鈴鹿の言葉そのままに、$n突き入れるほどに膣内が吸い込むようにうねり、$n奥の方から痺れるような快感が送られてくる。": "正如铃鹿所说，我愈是挺进，她的阴道就愈是吸吮，仿佛要将$n我吞没。快感从最深处传来，让我浑身发麻。",
    "あぁっ、はっ、あぁあんっ……！$nそれで、いいんですよ、お兄様ぁ……$nもっと、鈴鹿で、気持ち良くなって、くださいっ……！": "啊啊、哈、啊啊啊……！哥哥大人，这样就对了……请用铃鹿$n更舒服……！",
    "ふわっ、あはぁっ、奥まで……きて、くださいっ……$nお兄様の、熱さを、鈴鹿の一番深いところに……": "呼啊、哈啊、请顶到……最里面……哥哥大人的火热，射进铃$n鹿的最深处……",
    "潤んだ瞳がこちらを見つめ、言葉以上に雄弁に$nこちらを求める。それに応え、込み上げる昂りを$n叩きつけるように、彼女の最奥を突き上げる。": "铃鹿水汪汪的眼睛看着我，用眼神要求我，比言语更加强烈。$n我回应她，将高涨的欲望，狠狠顶进她的最深处。",
    "あはぁっ……！　んあっ、ふぅっ！$n鈴鹿の、一番奥が、ヒクヒク疼いてぇ……$nお兄様を、欲しがってますっ……": "啊哈……！嗯啊、呼！铃鹿的最里面，阵阵抽搐……想要哥哥$n大人……",
    "鈴鹿の体が激しく揺れて、それに合わせて$n膣内の締め付けも、ますますきつくなっていく。$nこのままでは、長くは持たない。": "铃鹿的身体剧烈摇晃，阴道也跟着缩得更紧。这样下去，我撑$n不了多久。",
    "どう……したんですか？　んっ、お兄様の、$nピクピクして、もしかして……ぴゅってしちゃいそう、$nなんですか？　鈴鹿、受け止めますよ……？": "怎么……了吗？嗯，哥哥大人的，缩了起来，难道……要射了$n吗？铃鹿会接受的……",
    "それは……と言葉を濁し、$n鈴鹿と共に果てたいと告げて、$n堪えるように下腹部に力を込める。": "这……我含糊其词，说想和铃鹿一起高潮，然后在下腹部使力$n，忍耐射精的冲动。",
    "はいっ、鈴鹿も、お兄様と一緒に、イキたいですっ、$nだから、お兄様……がんばってくださいっ！$n鈴鹿の一番奥、たくさん、こんこんしてください": "好，铃鹿也想和哥哥大人一起高潮，所以哥哥大人……请加油$n！请在铃鹿的最里面，射出满满的精液。",
    "鈴鹿の言葉に導かれるように、$n込み上げてくる衝動に必死に耐えながらも、$n彼女の深みを目指して突き上げていく。": "我听从铃鹿的话，拼命忍耐着涌上心头的冲动，朝着她的最深$n处挺进。",
    "あっ、ひゃっ、おにい、さまっ……も、もう少しで、$n届き、そうです……！　ふわっ、ひゃっ！$nそ、そこですっ、鈴鹿の、感じちゃうとこ――はぁん！": "啊、呀，哥哥、大人……再、再一下下，就、就到了……！呼$n啊、呀！就、就是那里，铃鹿最敏感的地方——哈啊！",
    "鈴鹿の体がひときわ大きく震えて、今まで以上の$n締め付けとともに大量の愛液が膣内を満たしていく。": "铃鹿的身体剧烈颤抖，阴道缩得更紧，同时大量爱液涌了出来$n。",
    "あぁっ、お兄様っ、す、すごいですっ！　鈴鹿、もう、$nい、いっちゃいそうっ……ふふっ、がんばったお兄様、$nいいこ、いいこ、してあげたいですっ……！": "啊啊，哥哥大人，好、好厉害！铃鹿，已经，要、要去了……$n呵呵，哥哥大人好努力，铃鹿想，说你好乖好乖……！",
    "甘えるような声を出しながら、こちらに抱きついてくる$n鈴鹿の熱を感じながら、最奥に向かって$n陰茎をぐりぐりと押しつけていく。": "铃鹿发出撒娇的声音，抱住了我。我感受着她的体温，朝着最$n深处挺进。",
    "はっ……ふわっ、鈴鹿の、体が……喜んで、ます！$nこんなに、奥を、いっぱい、トントン、されてぇ……$n気持ち、いいので、いっぱいになっちゃいますっ……！": "哈……呼啊，铃鹿的，身体……好开心！这么深，这么用力地$n顶着……好舒服，好舒服……！",
    "さっきまで爆発寸前だった衝動はもう一切なくなり、$n今はただ鈴鹿と一緒に、この心地良い時間が$n少しでも長く続くように体を重ね合わせていく。": "刚才濒临爆发的冲动已经完全消失，现在我只想和铃鹿一起，$n让这舒服的时间延长一点，所以不断抽插。",
    "ふっ、うぅうんっ！　あはぁ、あぁっ！$nもっ……鈴鹿、だめですっ！　ふぁあああっ……！": "呼、唔嗯！啊哈、啊啊！铃……铃鹿，不行了！呼啊啊啊啊…$n…！",
    "くぅうんっ……！　んっ、なかでっ、熱いのがっ……！$nあぁっ、出て、くるっ……！　ふぅ、んっ、んんんっ！": "唔嗯……！嗯，里面，好热……！啊啊，要、出来了……！呼$n、嗯、嗯嗯嗯！",
    "あはぁっ――ふわぁああああっ……！！": "啊哈——呼哇啊啊啊啊啊……！！",
    "鈴鹿の中に、そのまま吸い込まれていきそうな$n感覚を覚えながら、全身の昂りと快感を$n彼女の一番奥にぶつけていく。": "我感受着仿佛要被铃鹿吸进去的感觉，将全身的兴奋和快感，$n全部注入她的最深处。",
    "はぁっ、はぁっ……こんなに、たくさん……$n感じて、いただけて、んっ……嬉しい、です": "哈啊、哈啊……能有……这么、多……嗯……好开心。",
    "快感に潤んだ瞳でそう呟きながら、$n鈴鹿は唇が触れ合うだけのキスを何度もしてくる。": "铃鹿用因快感而湿润的眼睛看着我，不断亲吻我的嘴唇。",
    "なんだか、お兄様とこんなにゆっくり$n二人きりで過ごすのは、久しぶりな気がします。$n……今夜はずっと、一緒にいられますか？": "总觉得好久没有和哥哥大人这样悠闲地独处了。今晚……可以$n一直在一起吗？",
    "そうだなと頷き返し、今日は添い寝をして眠ろうと$n話すと、鈴鹿は嬉しそうに笑った。": "我点头答应，说今天就陪她一起睡，铃鹿开心地笑了。",
    "朝までに眠れたら、そうしましょう……！": "如果能睡到早上的话，就一起睡吧……！",
    "それは今夜は眠らせないという意味だろうか？$n思わず苦笑が漏れるが、それを鈴鹿が望むならと$n彼女の体を強く抱きしめた。": "意思是今晚不让我睡吗？我忍不住苦笑，但既然铃鹿希望这样$n，我便紧紧抱住她。"
}