{
    "ダストが融合したマガツヒを倒して数日。$nフラネールがこちらに来るという珍事もあったが、$nそれも無事解決。": "打倒与达司特融合的灾祸之影后过了几天。虽然发生了$n芙兰妮儿来到这边的罕见事件，不过$n也顺利解决了。",
    "門を閉めて元の世界に帰る前に、$n改めて、この陰陽寮がある街を歩いていた。": "在关上门回到原本的世界之前，$n我们再次走在阴阳寮所在的城镇。",
    "イズナ": "伊兹娜",
    "この辺りの店は各地から取り寄せた珍しい品も多い。$n見るだけでも充分に面白いはずだ": "这附近的店家有很多从各地运来的稀奇商品。$n光是看看应该也很有趣。",
    "マキア": "玛琪雅",
    "……へぇ、綺麗な石とかも売ってるのね": "……哦，也有卖漂亮的石头呢。",
    "ラージュリアのやつ、「石がー、石がー」って$nいつもぶつぶつ言ってるし、買っていこうかしら": "拉裘莉亚那家伙总是念着「石头～石头～」$n我买来送她好了。",
    "リュイン": "琉因",
    "あっちに美味しそうなお茶菓子もあるね": "那边也有看起来很好吃的茶点呢。",
    "ねぇ、陰陽師くんとお喋りするとき用の$nお菓子を買っていくんでしょ？": "欸，我们不是要买和阴阳师聊天时吃的$n点心吗？",
    "部屋にお邪魔する時に、手土産もなしで$n長居することにやはり躊躇いがある。": "要到别人房间打扰时，没有带伴手礼就久留果然令人犹豫。",
    "リュインが指さす方へ向かって、$n店先に並んだお茶菓子を物色する。$nどれもこれも、魅力的で悩ましい。": "琉因走向手指的方向，物色着店头陈列的茶点。每一样都很有$n魅力，令人烦恼。",
    "店員さん": "店员",
    "いらっしゃいませー♡　$nふふっ、お兄さん、どんなものをお探しなんですか－？": "欢迎光临～♡呵呵，小哥，你在找什么样的东西呢？",
    "出来れば夜に談笑しながら摘まめるような$n軽い物がいい。甘いが、それでいてくどくなく、$n優しい味わいのものが好ましいだろう。": "可以的话，希望是晚上能够一边谈笑一边品尝的轻食。虽然甜$n，但不会太腻，滋味柔和的东西应该会很受欢迎吧。",
    "夜に摘まめるような、甘くて、優しいものですかぁ？$nふふっ、それってぇ……": "晚上能够一边谈笑一边品尝，甜味柔和的东西吗？呵呵，那就$n是……",
    "わ・た・し、とか？": "我·这·个·人，之类的？",
    "耳元で囁かれる艶めかしい響きに顔を上げると、$nそこには楽しげに微笑むフラネールの姿があった。": "耳边响起的娇艳低语让琉因抬起头，只见弗拉妮尔开心地露出$n微笑。",
    "しかし、先日の騒動の後、$n向こう側へ帰って行ったと聞いていたのだが、$nなぜここにいるのだろうか。": "不过，听说在日前的骚动后，她已经回到另一边了，为何会在$n这里呢？",
    "フラネール": "弗拉妮尔",
    "お持ち帰りするものを一つ忘れちゃってまして～♡$nそれをさくっと盗んじゃおうかなーっと": "我忘记带走一样东西了～♡$n所以想说干脆偷走好了～",
    "また何かを盗もうとして――と、$n追及する間もなく、視界が暗転する。": "她又想偷东西——还来不及追究，视野就转暗了。",
    "あなたのハートです、なーんちゃって♡": "是你的芳心，开玩笑的♡",
    "目が覚めると、$nそこには見知らぬ天井が広がっていた。$nここは一体どこなのだろう。": "醒来时，$n眼前是一片陌生的天花板。$n这里究竟是哪里呢？",
    "ふふっ、やっとおっきしてくれましたかぁ？$nもうちょっとでイタズラ、しちゃうところでしたよ？": "呵呵，终于变大了吗？$n差一点就要恶作剧了哦？",
    "どうやら彼女に、盗み出され、$nこの部屋に連れ込まれてしまったらしい。": "看来是被她偷走，$n带到这个房间了。",
    "だってぇ、お持ち帰りしちゃうとぉ、$n困っちゃいますよねぇ？": "因为，要是被带回去，$n会很伤脑筋吧？",
    "だから、ここでつまみぐい、しちゃおうかなーって": "所以，想说在这里偷吃一下好了～",
    "つまみぐいの意味を察して、$nフラネールから逃げようと身体を起こそうとする。": "察觉到偷吃的意思，$n我打算起身逃离芙兰妮儿。",
    "だが、妖艶な笑みを浮かべたまま、$n彼女はその細い腕を伸ばして、$nこちらの股間に手をそっと触れた。": "但是，她依然浮现妖艳的笑容，$n伸出纤细的手臂，$n轻轻碰触我的胯下。",
    "柔らかく触れ、さわさわと手でなでつける。$nたったそれだけで、息を呑むほどの刺激が与えられ、$n下腹部に熱が集う。": "她温柔地触摸，用手轻轻抚摸。$n光是这样，就给予令人屏息的刺激，$n热气聚集在下腹部。",
    "んふふ、知っているでしょう？$n私は、狙った獲物は逃がさないタイプですよぉ？": "呵呵，你知道的吧？$n我是不会放过目标猎物的类型哦？",
    "ほらほら、ここをこうやって、$nなーで、なーで、しちゃうだけでぇ……": "你看你看，这里像这样，$n摸～摸、摸～摸，只是这样……",
    "ふふっ、すぐにおっきしちゃいましたねぇ？": "呵呵，马上就变大了呢？",
    "男のものが滾り、服の上からでもわかるほどに$n屹立してしまう。にもかかわらず、$n這って後ずさりすることすら出来ない。": "男人的那话儿开始沸腾，即使隔着衣服也能看出它已经屹立不$n摇了。尽管如此，他却连爬着后退都做不到。",
    "知ってますかぁ？　こちらの世界では、$n女性を押し倒すときは、帯を奪いとって、$nあーれーとくるくる回すらしいですよぉ？": "你知道吗？在这个世界，要推倒女性的时候，好像要抢走她们$n的腰带，然后像这样转来转去哦？",
    "やりたいですか……？": "你想做吗……？",
    "それはちょっと、と拒絶する。$n帯を奪ってフラネールを回転させる、$n何がいいのかまるでわからない。": "我拒绝了。抢走腰带转来转去，我完全不懂这有什么好玩的。",
    "んもぅ、ノリが悪いと嫌われちゃいますよぉ？": "真是的，不配合的话会被讨厌哦？",
    "そういって薄く笑みを浮かべ、$nフラネールの手癖はますます悪くなっていく。": "说完后，她露出浅浅的微笑，弗拉涅尔的手越来越不老实了。",
    "「あーれー」はさておきましてぇ……": "先不管「转来转去」……",
    "ふふっ、こちらはとーってもやりたがってますよぉ？": "呵呵，这边可是非常想做哦？",
    "能力を使って無理矢理もできちゃうんですけどぉ、$n私が欲しいのは……": "虽然也能使用能力硬来，但我想要的是……",
    "あなたの、コ・コ・ロ": "你的心、心、心。",
    "私を抱きたいって言ってくださいませんかぁ？": "能请你对我说想抱我吗？",
    "甘い誘惑に身が震えてしまう。$n眼前でこちらを見つめる大きな瞳に惑わされ、$nこの手が彼女の肩を抱いてしまう。": "甜美的诱惑让身体颤抖。在眼前凝视着自己的大眼迷惑下，这$n双手抱住了她的肩膀。",
    "ふふ、それじゃあ、抱かれちゃいます♡": "呵呵，那么，我要被抱了♡",
    "たーんと召し上がってくださいね？": "请好好享用哦？",
    "フラネールの手の平で転がされていることを$n自覚しながらも、彼女を押し倒した。": "尽管有被芙兰妮尔的手掌玩弄的自觉，还是推倒了她。",
    "んふふっ、とっても熱くなっちゃってますねぇ……。$nいますぐにでもぉ、ぴゅってでちゃいそうですよ？": "呵呵，变得好热呢……好像随时都会咻地喷出来哦？",
    "こちらの既に屹立したものを見つめながら、$n彼女は揶揄うようにクスクスと笑みを浮かべた。": "注视着这边已经屹立的东西，她揶揄似地浮现嘻嘻笑容。",
    "彼女の秘所もこちらのものを受け入れる準備が$n出来ているようで、既に甘くかぐわしい香りを漂わせ、$nてらてらとした輝きを放っている。": "她的秘处似乎也做好了接受这边东西的准备，已经飘散出甘甜$n的芳香，散发出油亮的光辉。",
    "ふふっ、私のココもぉ、$nこんなになっちゃってるんですからぁ……$nほらほら、早くぅ……来ちゃってくれませんかぁ？": "呵呵，我的这里也变成这样了……来嘛来嘛，快点……可以过$n来吗？",
    "逸る気持ちに乗せられて、$n陰茎を軽く押しつけると、$nくちゅっと卑猥な音が辺りに響く。": "乘着兴奋的心情，轻轻按住$n阴茎，周围响起$n咕啾的淫秽声音。",
    "んんっ……$nふふ、すぐに果てちゃったら、怒っちゃいますよぉ？$nちゃーんと我慢してくださいね？": "嗯嗯……呵呵，马上射出来的话，我会生气哦？要好好忍耐哦$n？",
    "小さく頷いてから彼女の膣内へと$nぐっと突き入れ、そのまま抽送を始める。": "轻轻点头后，往她的蜜壶里一插，就这样开始抽送。",
    "はふぅんっ、あ、あぁんっ……♡$nおっきいのっ、きちゃいましたっ……♡": "哈呼，啊、啊啊嗯……♡好大的东西，进来了……♡",
    "フラネールは、卑猥な音を立てながら、$nこちらの屹立したものを受け止めてみせた。": "芙兰妮尔发出淫秽的声音，接纳了我的屹立之物。",
    "んんっ、どうですかぁ……$n私のものを、味わった感触は……？$nふふっ、あなた好みにぃ、仕上がっちゃってますよ？": "嗯嗯，怎么样……品尝我的东西……？呵呵，我可是按照你的$n喜好，准备好的哦？",
    "ぐっしょりと濡れた膣内は、$nまるでこちらのものを待ち受けていたかのように、$nすぐさま濃厚に絡みついてくる。": "湿透的蜜壶，简直就像在等待我的东西，立刻浓厚地缠绕上来$n。",
    "少しでも気を許せば、$n熱を根こそぎ奪い去ってしまいそうなほどだ。": "只要稍微松懈，就会连根夺走我的热量。",
    "おや～……？　さっきからぁ……$n動きが、ぎこちない、ですねぇ……？$nもっと、ぱんぱんって来てもいいんですよぉ？": "哎呀～……？从刚才开始……动作，就很僵硬呢……？可以更$n用力地来哦？",
    "せっかく、ココをぉ……$nこれだけ、濡らしてお待ちしてたのにぃ、$n焦らしちゃうとか、酷いですよぉ……？": "难得这里……这么湿，等待着你，却让我干着急，太过分了哦$n……？",
    "そうは言われても、これ以上、速めると、$n絶頂への近道となってしまう。焦っていることを$n察したのか、フラネールは悪戯な笑みを浮かべる。": "就算她这么说，要是再加快速度，就会变成通往$n绝顶的捷径。或许是察觉到$n焦急，芙兰妮尔浮现恶作剧般的笑容。",
    "あらぁ……？　もしかしてぇ、動いちゃうと、$nすぐにぴゅってしちゃいそうですかぁ……？$nんもぅ、かわいい……♡": "哎呀……？难道说，我一动，$n你就会立刻咻咻咻地射出来吗……？$n真是的，好可爱……♡",
    "クスクスという笑い声が妙に心に響いた。$n煽られるがまま動くことに躊躇いながらも、$n下腹部に力を込める。": "轻笑的声音莫名地打动内心。虽然犹豫是否要照着她的煽动行动，$n下腹部还是用力了。",
    "そして、全身を振り子のようにしながら、$n彼女の膣内をなで回してやろうと抽送を速めていく。": "然后，全身有如钟摆般摆动，加快抽送速度来回抚摸她的蜜壶$n。",
    "ひゃぁ、くぅっ、はぅんっ……！$nあぁんっ、イ、イイっ、イイ……っ♡$nんっ、んんっ、とってもいいかんじですよぉ……？": "呀啊，咕呜，哈嗯……！$n啊啊嗯，好、好棒，好棒……♡$n嗯，嗯嗯，感觉非常棒哦……？",
    "いつもの余裕のあるフラネールの声色も、$n次第に快楽の色へと染まり始めた。": "芙兰妮尔平常从容不迫的音色，也渐渐染上快乐的色彩。",
    "あなたのもっ……$nさっきよりも、おっきしちゃってぇ、$nピクピクって、してますねぇ……？": "你的也……$n变得比刚才还要大，$n一抽一抽的呢……？",
    "私も、あなたのものに、きゅんとしちゃったので、$nたくさん、味わっちゃいますねぇ……？": "我也被你的东西弄得紧紧的，$n所以要尽情品尝哦……？",
    "フラネールは堪能するかのように、$n膣内をきゅっと引き締める。陰茎に吸い付こうとする$n感触に、思わず、絶頂感が高まる。": "芙兰妮尔有如要享受般缩紧蜜壶。试图吸附阴茎的触感，令绝$n顶感不由自主地高涨。",
    "それをぐっと奥歯を噛みしめ耐える。$nだが、亀頭からじわりと溢れるのがわかった。": "我咬紧牙根忍耐。$n然而，我知道龟头缓缓溢出液体。",
    "んんっ、あらぁ……？$n今、あったかいの広がってぇ……$nもしかして、お漏らししちゃいましたかぁ……？": "嗯嗯，哎呀……？$n刚才，有股暖流扩散开来……$n难道说，你尿出来了吗……？",
    "熱いものが微かに溢れ出した感触を、$nフラネールが見逃すわけもなかった。": "芙兰妮尔不可能漏看火热的东西微微溢出的触感。",
    "んふふっ……$nぴゅっとしちゃったの、わかっちゃいましたよ……？$n我慢できなかったんですかぁ……？": "嗯呵呵……$n我知道你咻地射出来了哦……？$n你忍不住了吗……？",
    "思わず、口を噤んでしまう。$nすると、フラネールは、こちらを拒絶するかのように、$n膣内を締め付けた。": "我不禁噤声。$n然后，芙兰妮尔有如拒绝我般，缩紧了膣内。",
    "んもぅ……ちゃんと、言ってくれないとぉ……$n受け止めてあげませんよぉ……？": "真是的……不好好说出来的话……$n我就不接受哦……？",
    "言ってしまえば、完全にフラネールに手玉に$n取られてしまうことになる。だが、羞恥よりも$n快楽を求めてしまい、全てを投げ打ってしまう。": "如果说出来的话，就会完全被芙兰妮尔玩弄于股掌间。然而，$n我追求快乐的心情胜过了羞耻心，于是豁出去了。",
    "ふふっ……よく、言えました……♡$nご褒美、あげちゃいます……♡": "呵呵……说得好……♡$n我要给你奖励……♡",
    "すると、再び、襞が深く絡みついてくる。$nその感触を得ようと、自然と腰の動きが$n大きく、そして速くなっていく。": "然后，肉壁再次深深缠了上来。为了得到那种触感，我的腰部$n动作自然地变大，而且逐渐加快。",
    "んんっ、はぁんっ、あ、あぁんっ……♡$nがっつきすぎですよぉ……？　えっちな音、$nいっぱい、聞こえちゃうじゃないですかぁ……": "嗯嗯，呼啊，啊，啊啊……♡$n你太饥渴了哦……？会听到很多、$n色色的声音不是吗……",
    "弾むような水音が辺りに響いている。$nとめどなく溢れ出る愛液に導かれるように、$n最奥へと陰茎が滑り込んでいく。": "弹跳般的水声在周围响起。仿佛被不断溢出的爱液引导般，阴$n茎滑进最深处。",
    "ひゃぅぅぅんっ……♡$nすごいっ……私の、赤ちゃんのお部屋に、$nごっつんってしちゃいました……♡": "呀呜呜呜嗯……♡$n好厉害……我的，小宝宝的房间，$n被顶到了……♡",
    "最奥に触れた途端、ピクンっと$nフラネールは大きく身体を震わせた。": "一碰到最深处，弗拉妮尔的身体就猛然一震。",
    "どうやらここが弱いらしいと、$n亀頭をその閉じられた扉に向けて、$n執拗なまでにノックを続ける。": "看来这里很敏感，我将龟头朝着紧闭的门扉，执拗地持续敲门$n。",
    "あぁんっ、んっ、ひゃっ、やぁん、そ、そこ、すきぃ♡$nたくましいので、ずんずんされちゃうと、$nきゅんってしちゃいます……♡": "啊啊嗯，嗯，呀，呀啊嗯，那、那边，喜欢♡被雄壮的家伙，$n噗滋噗滋地，戳的话，会紧缩起来……♡",
    "彼女が震える度に、こちらも絶頂感が高まり、$n気を抜いてしまえば、$n今にも果ててしまいそうになる。": "每当她颤抖，我的高潮感也跟着升高，只要一松懈，好像随时$n会射出来。",
    "イ、イキたいんですねぇ？　イ、イクときはっ、$nちゃんと、奥までぐりぐりって、$n擦りつけながら、ぴゅっぴゅってしてくださいっ♡": "想、想高潮吗？高、高潮的时候，要、要好好地，一边顶到深$n处，一边咻咻地射出来哦♡",
    "その問いに力強く頷くと残った力を振り絞り、$n呼吸を乱しながら、$nひたすらに絶頂感を高めていった。": "我用力点头回应这个问题，挤出剩余的力量，呼吸紊乱地一味$n地提高高潮感。",
    "ひゃぁっ、んっ、あ、ああっ、イイ、イイっ♡$nあなたので、きゅんきゅんしちゃいますっ、$nあ、あぁんっ、すごくいいっ♡": "呀啊，嗯，啊，啊啊，好棒，好棒♡被你的，弄得紧缩起来，$n啊，啊啊嗯，好棒♡",
    "フラネールも甘い嬌声を何度もあげる。$n表情も余裕が消えていき、額に薄らと汗を滲ませる。": "弗拉妮尔也不断发出甜美的娇喘，表情也失去从容，额头微微$n渗出汗水。",
    "ん、あ、あぁんっ、私も、イ、イッちゃいますぅ……♡$nだから、たくさん、だしちゃってください……？$nあなたの、ミルク、わたしの中にぃ……♡": "嗯，啊，啊啊嗯，我也，要、要去了……♡所以，请多射一点$n出来……？把你的，牛奶，射在我里面……♡",
    "込み上げてくる衝動を抑えこみながら、$n最奥を目掛けて突き上げ、ぐっと擦りつけながら$n欲望を一気に放出する。": "我一边压抑涌上来的冲动，一边朝着$n最深处往上顶，用力摩擦的同时，一口气释放出欲望。",
    "あ、あぁんっ、ひゃぅぅぅぅぅんっ……！！": "啊、啊啊嗯、呀呜呜呜呜呜嗯……！！",
    "彼女もまた、身体を小刻みに震わせながら、$n淫蕩な笑みを浮かべ、放たれ続ける白濁液を$nその身で受け続ける。": "她也一样，身体微微颤抖，脸上浮现淫荡的笑容，用身体持续$n承受不断释放的白浊液。",
    "ん、んんっ……ふふ……っ♡$n私の中に……たーっぷり、だしちゃいましたねぇ……。$n気持ちよかったですかぁ……？": "嗯、嗯嗯……呵呵……♡在、我的里面……射了好多呢……。$n舒服吗……？",
    "溜め込んだものを全て受け止めたフラネール。$nだが、全てを奪い取ってもなお、$n彼女はまだ欲しいといわんばかりに笑みを浮かべる。": "弗拉妮尔承受了我累积的所有。但是，即使夺走了一切，她仍$n露出仿佛在说还想再要的笑容。",
    "……あの、これで終わり、でいいですか……？$nつまみぐいじゃなくて……$n全部たべちゃってもいいんですよぉ……？": "……那个，这样就结束，可以吗……？不是偷吃……可以全部$n吃掉哦……？",
    "思わず息を呑む。$n全てを放ってしまった陰茎がまた、$n静かに熱を滾らせていく。": "我不禁倒抽一口气。释放出一切的阴茎，又开始静静地发热。",
    "んふふっ……$nそれじゃあ、朝までコースですねぇ……？": "嗯呵呵……那么，就是到早上的套餐呢……？",
    "残さず、最後まで召し上がってくださいね……♡": "请全部吃掉，吃到最后一滴哦……♡"
}