{
    "白澤": "白泽",
    "…………": "…………",
    "おやすみ、少年。$n起きたら、綺麗なお姉さんに優しくするのだぞ": "晚安，少年。醒来之后，要对漂亮的大姐姐好一点哦。",
    "…………今の夢は……。": "…………刚才的梦是……",
    "ふぅむ。また変な夢を見たと？": "嗯，又做了怪梦？。",
    "ああ、このところずっとだ。$n子供だった頃の自分が、白澤と共に旅をする夢。$n気にかかって睡眠不足になるほどだ……。": "是啊，最近一直这样。是小时候的自己和白泽一起旅行的梦。$n甚至让我睡眠不足……",
    "ただ……妙ではあるが、嫌な夢というわけではない。$n夢の中で白澤は、自分の手を引いてくれたり、$n奇天烈な味の料理を作ってくれたり……。": "不过……虽然有点奇妙，但不是恶梦。在梦中，白泽牵着我的$n手，还做了味道很怪的料理……",
    "……おい、それはどういうことだ。$n私だって一生懸命作っ――": "……喂，这是怎么回事？我也是拼命做出来的——",
    "――んんっ。$n変な言いがかりはやめてほしいものだ。$nたとえ夢の中のこととはいえな": "——嗯嗯。别乱找碴。就算是梦里也一样。",
    "夢の中……。$nそう、あれは夢、あくまでも夢……。": "梦里……是啊，那是梦，只是梦……",
    "しかし、そう割り切るにはあまりに鮮明なのだ。$nもしや自分は、白澤と瓜二つの親族か誰かと、$n昔会ったことがあるのかも……。": "可是，梦境的细节实在太过鲜明，让我很难这么想。说不定我$n以前曾经见过和白泽长得一模一样的亲戚……",
    "心当たりはないな": "我完全没印象。",
    "やれやれ、しっかりしろ。まだ寝ぼけてるんだろう。$nほら、寝ぐせが……": "真是的，振作一点。你还没睡醒吧？你看，头发都乱了……",
    "…………あ……。": "…………啊……",
    "ん？　どうした？": "嗯？怎么了？",
    "い、いや、何でもない……。": "没、没有，没什么……",
    "……？　まあいい": "……？算了。",
    "ほら、じっとしていろ。直してやるから……": "好了，别乱动。我帮你整理……",
    "自分に注がれる白澤の眼差しが、いつになく優しい。$nあたかも夢の中の彼女のように……。": "白泽注视我的眼神，比平常温柔得多。就像梦中的她一样……",
    "……そのせいだろうか。まるで幼子のように、$n無性に彼女の胸に飛び込みたくなってくる。$nしかも彼女の指が、自分の前髪をかき上げて……。": "……或许是因为这样吧，我突然像个孩子一样，好想扑进她的$n怀里。而且她还用手指拨开我的浏海……",
    "……もうたまらない！$n自分は、白澤に腕を伸ばし――": "……我忍不住了！$n我向白泽伸出手——",
    "な……！？$nど、どうした、急に抱きついたりして……？": "什……！？$n怎、怎么了？突然抱住我……？",
    "…………。": "…………",
    "……し、仕方のないやつだな。$nまあ、お前は普段献身的に尽くしていることだし、$nす、少しだけなら……": "……真、真是拿你没办法。$n好吧，毕竟你平常总是尽心尽力地照顾我，$n只、只有一下下的话……",
    "ぐぅ……。": "咕……",
    "……って、寝ているだけか。$nそういえば睡眠不足と言っていたな。$nまったく……": "……呃，只是睡着了而已。$n对哦，她说过她睡眠不足。$n真是的……",
    "……またしても、気づいたら自分の部屋で眠っていた。$nしかももう夜だ。あわてて起き上がろうとすると……。": "……我又在不知不觉间睡在自己的房间了。$n而且已经晚上了。我急忙想起身……",
    "こら、まだ寝ていろ": "喂，再躺一下。",
    "……！！　白澤に膝枕されている！？$nこ、これは……？": "……！！我躺在白泽的大腿上！？$n这、这是……？",
    "なに、気にするな。$nしばらく子供になっていたのが、急に大人に$n戻ったせいで、心身に不調をきたしているのだ": "别在意。$n你暂时变回小孩子，又突然恢复成大人，所以身心都出了问题。",
    "もう少し、こうしてゆっくりしていろ。$n師匠命令だ": "再稍微休息一下吧。这是师父的命令。",
    "子供になっていた……？　よく分からないが、$n師匠からの命令とあれば、そうするのみだ。$nだが……こうして白澤と密着していると……。": "我变成小孩子了……？虽然不太明白，但既然是师父的命令，$n就只能照办了。不过……像这样和白泽紧贴在一起……",
    "甘えたくなってしまう、か？": "会让人想撒娇，是吗？",
    "……！$nそ、それは……！": "……！$n那、那是……！",
    "なに、それもいっとき子供になっていた名残りだ。$nむしろ、その気持ちを抑え込んでしまうことで、$n心と体に齟齬が生じて不調をきたすのだろう": "别担心，那也是暂时变回小孩子的影响。$n不如说，压抑那种心情反而会让身心不协调，导致身体不适",
    "だから……甘えたいのならば、そうするべきだ": "所以……想撒娇的话，就该顺从自己的心情",
    "では……白澤の言葉に甘えて、その……$n少し、抱擁……してほしい。": "那么……我想顺从白泽的话，那个……$n希望你……抱我一下。",
    "ふふ、何を恥ずかしがっている。$n子供のお前の方が、上手におねだりしていたぞ？": "呵呵，有什么好害羞的。$n你这个小孩子撒娇的方式还比较熟练呢。",
    "そう言いながらも、ぎゅっと抱きしめてくれる白澤。$n甘い匂いが鼻孔を満たし、思考を蕩かしていく。$nそして、別の反応も……。": "白泽说着，紧紧抱住我。$n一股甜香充满鼻腔，让我的思考逐渐模糊。$n然后，另一个反应也……",
    "おやおや。こんなところはしっかり大人なのだな。$nここも、お世話してあげないといけないか？": "哎呀呀，这种地方倒是完全是个大人了。$n看来也得好好照顾这里才行了？",
    "いたたまれない気持ちでうなずくと、$n白澤はくすりと笑みを零した。": "我羞愧地点头，白泽见状，噗嗤一声笑了出来。",
    "ふ……仕方のないやつだ。$nいいだろう。お姉さんに任せておくがいい。$n……優しくしてやる": "呵……真拿你没办法。$n好吧，就交给姐姐我吧。$n……我会温柔点的。",
    "ふふっ……どうだ？$n子供に戻ったせいで、どうすればいいか$n忘れてはいないか？": "呵呵……怎么样？$n因为变回小孩子，$n你是不是忘了该怎么做？$n",
    "からかうような口調で白澤が問いかける。$nさすがにそれは……と否定しつつも、$n大人っぽい声色に心をくすぐられてしまう。": "白泽用调侃的语气问道。$n我虽然否定……$n但那成熟的声音却让我心痒难耐。",
    "たおやかな指が陰茎にそっと触れる。$nひんやりした感触が心地よく、$n思わず小さく息を漏らした。": "白泽纤细的手指轻抚阴茎。$n冰凉的触感十分舒服，$n让我不禁轻呼出声。",
    "場所は分かるか……？　ここだぞ……。$nほら、熱くなっているのが分かるだろう……？": "知道是哪里吗……？就是这里……$n你看，能感觉到变热了吧……？",
    "白澤の手が陰茎を入り口へといざなう。$n濡れそぼった膣口が先端と触れ合い、$nクチュッと淫靡な音を奏でる。": "白泽的手将阴茎引导至入口。$n湿润的阴道口与龟头相触，$n发出淫靡的水声。",
    "んっ……そうだ……私の方はもう準備できている……。$nいいぞ……そのまま、私の中へ……": "嗯……没错……我已经准备好了……$n来吧……就这样进来……",
    "促されるままにゆっくりと腰を突き出し、$n肉厚な蜜壺の中へ少しずつ挿入していく。": "我顺着她的催促，缓缓挺出腰，$n一点一点地插入厚实的蜜穴。",
    "んぅっ……くぅぅぅぅっん……！？$nあっ……はぁっ……いい、ぞ……ちゃんと入った……。$nよくできたな……ふふっ……": "嗯……呜呜呜呜……！？$n啊……哈啊……很好……进来了……$n做得很好……呵呵……",
    "白澤は片手をこちらの背に回し、$nもう片方で頭を優しく撫でてくる。": "白泽单手环住我的背，另一只手温柔地抚摸我的头。",
    "まるで子供を褒めるような仕草だが、$n不思議と気恥ずかしさよりも安らぎを感じる。": "她的动作就像在夸奖小孩子一样，但神奇的是，比起害羞，我$n更感到安心。",
    "お前の好きに動いていいぞ……それとも、$nお姉さんに気持ちよくしてほしいのか？　ふふっ♪": "你可以随意动哦……还是说，你想让姐姐我舒服起来？呵呵♪",
    "完全に子供扱いされている……。$nしかし、不思議と嫌ではない自分がいる。": "完全被当成小孩子了……但神奇的是，我并不讨厌这样。",
    "むしろ“お姉さん”に褒めてもらいたい。$nとなると、当然取るべき行動は――。": "我反而想让“姐姐”夸奖我。既然如此，我该采取的行动当然$n是——",
    "んんっ……おぉ、自分から、動くのだな……？$n動き方は……んくぅっ……ちゃんと覚えていたか……。$nそうだ、そうやって腰を……はぁっ、んっ……": "嗯嗯……哦哦，要自己动对吧……？动作……嗯呜……还记得$n很清楚嘛……对，就这样扭腰……哈啊、嗯……",
    "抽挿するだけでじゅぷりと蜜が溢れ返る。$n火照った肉襞を掻き分けるように、$n何度も陰茎を往復させていく。": "光是抽插，蜜液就不断溢出。我不断抽送阴茎，拨开炽热的肉$n壁。",
    "あっ……んくぅっ……い、いぞ……その調子だ……$nは、あぁっ……んぅっ……悪くない……んふぅっ……": "啊……嗯呜……很、很好……就是这样……哈啊、啊……嗯…$n…不错……嗯呼……",
    "腰を動かすたびに、白澤の豊かな乳房が、$n波打つようにたわわに揺れる。$n思わず、目が吸い寄せられるほどだ。": "每次扭腰，白泽丰满的乳房就会波涛汹涌地晃动。我的视线不$n由得被吸引过去。",
    "んっ……どうした……？$nさっきから胸ばかり気にしているな……？": "嗯……怎么了……？从刚才开始就一直盯着胸部……？",
    "白澤に指摘され、咄嗟に視線をずらしたものの……$nむしろその行動が答えのようなものだった。": "被白泽指出后，我立刻移开视线……但这个举动反而证明了她$n猜得没错。",
    "ふふん、そういうことか……。$nしたいことがあるなら、ちゃんと口に出したらどうだ？$n今更恥ずかしがってどうする？　ん～？": "呵呵，是这样啊……你想做什么，就老实说出来吧？事到如今$n，还有什么好害羞的？嗯～？",
    "……彼女の言うことにも一理ある。$nそもそも、甘えたいと正直に言った上で$n及んでいる行為だ。": "……她说得有道理。而且我本来就打算向她撒娇，现在只是付$n诸行动罢了。",
    "恥ずかしがっても仕方がない。$nそれならば、これも正直に言おう。$n白澤の乳房にしゃぶりつきたいと……！": "害羞也没用。既然如此，我就老实说吧。我想吸白泽的乳房…$n…！",
    "ふふっ、そうだ、それでいい……。$nほら、好きに――": "呵呵，没错，这样就对了……来，尽管吸——",
    "――んんぅっ！？$nくぅっん……さ、早速か……はぁっ、んあぁっ……！": "——嗯嗯！？呜……这么快就……哈啊、嗯啊……！",
    "許可をもらうより早く、豊満な乳房に$nしゃぶりついていた。$n羞恥心を捨てた以上、怖いモノはない。": "不等她答应，我就开始吸吮丰满的乳房。既然已经舍弃羞耻心$n，就没什么好怕的了。",
    "ひうっ、んんっ……んあぁっ……あはぁっ……$nま、まるで赤子のように夢中になって……んぅっ……$nか、可愛いヤツめ……♡": "呜、嗯嗯……嗯啊……啊哈……简直就像婴儿一样……嗯……$n真、真是可爱……♡",
    "そんなふうにされたら……くふぅっん……私の方も……$n興奮してしまったじゃないか……はぁぁっ……♡": "被你这么一吸……呜呼……我也……兴奋起来了……哈啊啊…$n…♡",
    "白澤の膣内が急激に締まり、陰茎を強く締め付ける。$n増幅する快感に、思わず声を漏らした。": "白泽的阴道突然收缩，紧紧缠住阴茎。增幅的快感，让我不由$n得发出呻吟。",
    "んううっ……少しばかり、刺激が強い、か……？$nふふっ……だが私も、我慢、できなくて、な……！$nんっ……くぅっん、ふあっ、あああっ！": "嗯呜呜……刺激、有点强、吗……？$n呵呵……不过我也、忍不住、了……！$n嗯……呜嗯、呼啊、啊啊啊！",
    "白澤は緩急をつけながら陰茎をしごき上げてくる。$n数の子のようにざらついた襞がまとわりついて、$n陰茎が蕩けるような感覚に包まれる。": "白泽时而缓慢、时而快速地套弄阴茎。$n像小鱼干一样粗糙的肉壁缠绕在阴茎上，$n使阴茎沉浸在融化般的快感之中。",
    "その快感に、思わず我を忘れて$n腰を振ってしまった。": "这股快感，让我忍不住忘我地抽动腰部。",
    "んくっ！　あっ、はぁっ、あぁあぁっ！$nんんっ……ふふっ、そんなに、気持ちいいか……？$nいいぞ……んっ、もっと、膣奥まで……はぁぁっ！": "嗯咕！啊、哈啊、啊啊啊啊！$n嗯嗯……呵呵、有这么、舒服吗……？$n很好哦……嗯、再往、阴道深处……哈啊啊！",
    "白澤は腰を浮かせてこちらへ誘いかけてくる。$n動きやすくなったことで抽挿の勢いが上がっていく。": "白泽抬起腰，引诱我进入深处。$n因为动作变得容易，抽插的力道也逐渐增强。",
    "くぅっ、ふあっ、あっ……んうううううっ……！？$nそう、だ……そうやって……ここ……イイトコに……$nあはっ……いい、ぞ……はぁぁぁっ……！": "咕呜、呼啊、啊……嗯呜呜呜呜呜……！？$n对、对了……就这样……往这里……好地方……$n啊哈……很好、哦……哈啊啊啊……！",
    "胸も……乳首も、もっと吸って……ひううっ……！？$nああっ……か、噛んでくれ……少しくらい、痛くしても$nいいからぁっ……！": "胸部……还有乳头，再吸得用力一点……咿呜呜……！？$n啊啊……咬、咬我……稍微、弄痛我也没关系……！",
    "硬く尖った乳首が目の前にぷるんと差し出される。$nわずかに躊躇いつつも、誘惑に負けて$n熟れた果実の先端に軽く歯を立てる。": "硬挺的乳头被送到我眼前。$n虽然有些犹豫，但我还是输给诱惑，$n轻轻咬住成熟的果实前端。",
    "んくぅぅぅっ……！？$nあっ、あああっ……い、いいぞぉっ……！$nそれっ……気持ちいいっ……ひううううっ……！": "嗯咕呜呜呜……！？$n啊、啊啊啊……很、很好哦……！$n这样……好舒服……咿呜呜呜呜……！",
    "甘噛みよりは少しばかり強い刺激も、$n彼女にとっては快感であるらしい。": "比轻咬稍微强一点的刺激，对她来说似乎也是快感。",
    "彼女が喜んでくれるのが嬉しくて、$n何度も彼女の乳首を甘噛みしては、$n甘美な悦楽の声を上げさせた。": "她开心的模样让我很高兴，我不断轻咬她的乳头，让她发出甜$n美的娇喘。",
    "ひはぁっ、はぁっ……も、もう……限界だ……。$nそ、そのまま続けて……私をイかせてほしい……。$nできる、な……？": "咿哈、哈啊……已、已经……不行了……！继续……继续这样$n……让我高潮……！你、你办得到吧……？",
    "白澤が女の顔でこちらを見つめる。$n視線に込められた期待と信頼に、$n男としての自尊心がくすぐられる。": "白泽用女人的表情看着我。她视线中的期待与信赖，刺激着我$n身为男人的自尊心。",
    "もちろん、と力強く頷きを返し、$n教えてもらった彼女の性感帯を目指して$n一心不乱に腰を突き上げていく。": "我用力点头，表示当然没问题，然后朝着她告诉我的性感带，$n专心地挺腰抽送。",
    "んは、はぁぁっ！　あっ、ひぃっ、んくぅぅっん……！$nい、いいっ、いいぞっ！　気持ちいいっ……！$nそのままだ……そ、そのままっ、私を……っ！": "嗯哈、哈啊啊！啊、咿、嗯呜呜……！好、好棒、好棒！好舒$n服……！继续……就、就这样、让我……！",
    "白澤の奥を突き上げるたびに、$n絶頂しそうなほどの激しい締め付けと快感を覚える。$n気を抜くとすぐにでも果ててしまいそうになる。": "每次挺腰顶向白泽的深处，就会感受到几乎要高潮的强烈紧缩$n与快感。感觉只要稍有松懈，就会立刻射精。",
    "その衝動を奥歯を噛んで何とか押し殺しながら、$n彼女の快感を引き出そうと、体を深く重ねていく。": "我咬紧牙关，压抑着这股冲动，同时为了让她产生快感，让身$n体深深交叠。",
    "辛そうな、顔をしているなっ……。$n私のことは、気にしなくて、いいっ……！$nはぁっ、はぁっ、いつでも、出してくれっ……！": "你的表情……好像很难受……！不用、在意我……！哈啊、哈$n啊、随时、都可以射出来……！",
    "こちらを気遣ってくれるのは嬉しいのだが、$n白澤にも自分と同じくらい気持ち良くなってほしい。$nその気持ちから腰の動きをさらに速くしていく。": "虽然她关心我让我很高兴，但我希望她也能和我一样舒服。我$n怀着这样的心情，加快腰部的动作。",
    "うぅんっ、熱くて硬いのが、私の奥を、突き上げてっ！$nあふぅっ、あぁっ、変な声が、抑えられないっ……！": "呜嗯、又热又硬的、顶着我的深处！啊呼、啊啊、我忍不住、$n发出奇怪的声音……！",
    "自分の下で快感に身悶える白澤の姿に、$n激しく興奮を煽られ、もっと乱れた姿を見たくなる。": "看着白泽在我身下因快感而扭动的模样，我感到无比兴奋，想$n看到她更加放荡的样子。",
    "さ、さっきから、深いところばっかり、あたってぇ！$nはあぁっ、はぁんっ、そのまま、続けてっ……！": "从、从刚才开始，就一直顶到、深处！啊啊、哈啊、就这样、$n继续……！",
    "私の、膣内で、気持ちいいのがっ……！$nどんどん、ふくらんできてっ、とまらなくなってぇ！$nくぅんっ、また、あぁっ、はげしくなってっ……！": "我、的阴道里、好舒服……！越来越、胀大、停不下来！呜嗯$n、又、啊啊、变激烈了……！",
    "今まで以上に激しくうねる膣内の感触。$n結合部から滴り落ちてくる愛液に包まれながら、$n心地良い痺れに下半身が大きく震える。": "阴道内比之前更加激烈地扭动。我被从结合处滴落的爱液包裹$n着，舒适的麻痹感让下半身剧烈颤抖。",
    "ふあぁっ、んんっ、気持ち、いいのが、くるっ！$nあつくて、硬いのが、私のおくを、こじあけてっ！$nひうぅうっ、い、一番ふかいところに、あたってるぅ！": "呼啊啊、嗯嗯、舒服的、要来了！好热、好硬的、顶开了、我$n的深处！咿呜呜呜、顶、顶到最深处了！",
    "そのまま、きて、くれっ……おまえのが、ほしいっ！$n私のなか、たくさん、出していいからっ……！$nいっぱい、気持ちよくなったものを、出してっ……！": "就这样、来吧……我想要、你的……！在我的里面、射出来…$n…！把、变得舒服的东西、全部射出来……！",
    "白澤の求めるままに一番奥まで陰茎を挿入して、$n限界以上に昂っていた衝動を一気に解き放った。": "我按照白泽的要求，将阴茎插入最深处，一口气释放出超越极$n限的冲动。",
    "あっ、ああっ……イクッ……イッ、クゥゥゥッ……！？$nんあああああぁぁぁぁぁっ……！！": "啊、啊啊……去了……去了……！？嗯啊啊啊啊啊啊啊啊啊啊$n……！！",
    "絶頂を迎えた白澤は、全身を震わせながら、$nしがみつくようにこちらに抱きついてきた。$nその圧力に耐えながら、彼女の最奥で精を放つ。": "白泽迎来高潮，全身颤抖，紧紧抱住我。我承受着她的压力，$n在她的最深处释放精液。",
    "――気力が果て、たわわな乳房に顔を埋めて$n肩で息をしていると、彼女はこちらに手を回して$nねぎらうような声をかけてきた。": "——我用尽力气，将脸埋在丰满的乳房里，肩膀上下起伏地喘$n气。她将手绕到我背后，慰劳似地说道：",
    "はぁ、はぁっ……私が、イくまで我慢するなんて……$nやはり男の子だな……偉いぞ、ふふっ……♡": "哈啊、哈啊……居然、忍到我高潮……果然、是男孩子……真$n了不起、呵呵……♡",
    "また子供扱いされている気がするが……$nともかく二人で一緒に果てることができた。$nそのことには満足している。": "又把我当成小孩子了……总之，我们两人一起高潮了。我很满$n足。",
    "ああ、それにしても……くすっ……$nお前が、こんなに甘えたがりだったとはな……$nんふふふっ……": "啊啊，话说回来……呵呵……你、居然这么爱撒娇……嗯呵呵$n呵……",
    "こちらの様子がそんなに面白いのか、$n白澤はわざとからかうような言い方をしてくる。$n恥ずかしくなるからそのくらいで……。": "白泽故意用调侃的语气说道，似乎觉得我的反应很有趣。别再$n说了，我会害羞……",
    "なに、気にするな。$n弟子を甘えさせるのも師匠の役目だ。$n心の広い師匠で良かったな？　よしよし♪": "没什么，别在意。让徒弟撒娇也是师父的职责。幸好我是个心$n胸宽广的师父。好乖好乖♪",
    "微笑む白澤に優しく頭を撫でられていると……$nこれも悪くないような気がしてしまうのだった。": "白泽微笑着，温柔地抚摸我的头……感觉、也不坏。"
}