{
    "アオイ": "葵",
    "ふぅ～……$nようやく全部終わりましたかぁ……": "呼～……终于全部结束了……",
    "詐欺まがいの行為をしていた偽占い師を捕まえた後、$n役人から詳細の説明や手続きを求められ……$n結局次の日の夕方まで時間を取られてしまった。": "抓到那个假占卜师之后，我被官员要求说明详情和办理手续…$n…结果被占去了一整天的时间，直到隔天傍晚才结束。",
    "宿屋の女将": "旅店老板娘",
    "おや？$nあんたたち、今から帰るのかい？$nやめておいた方がいいんじゃないの……？": "哎呀？你们现在要回去吗？最好别这么做吧……？",
    "そのつもりだったのだが、何かあるのだろうか？": "我本来打算回去，有什么问题吗？",
    "ここから帰るんなら山道を通るんだろう？$nこの時期はすぐに暗くなるからね。$n足元が危ないし、雪でも降ってきたら最悪だよ": "从这里回去的话，应该要走山路吧？这个时期天色很快就暗了$n，不但危险，要是下起雪来就更糟糕了。",
    "なるほど。止める理由はもっともだ。$nしかし、陰陽寮にまだ仕事が残っているので、$nできれば戻りたいのだが……。": "原来如此，阻止我的理由很正当。不过，我还有工作在阴阳寮$n没做完，可以的话，我想回去……",
    "ふむ……$nそれならば、暗くなる前に山道を通り切れば$n安心というわけですね": "嗯……既然如此，只要在天黑之前走完山路，就可以安心了吧$n。",
    "そりゃそうだけど……$nあんたたち、道はちゃんと分かってるのかい？": "话是这么说没错……你们真的知道路怎么走吗？",
    "今から覚えます。地図はありますか？$n安全な順路を教えてください": "我现在就学。有地图吗？$n请告诉我安全的路线。",
    "分かったよ。$nええっと……まず、この山道を通るんだろうけど、$nこの季節は天気が崩れやすくてねぇ……": "我知道了。$n我想想……首先，你们应该会走这条山路，但是这个季节天气很容易变差……",
    "なるほど～……。$nもしもの時、避難できる場所はあるんでしょうか？$n山小屋なんかがあると良いんですけど": "原来如此～……$n如果遇到紧急状况，有地方可以避难吗？$n如果有山中小屋之类的地方就好了。",
    "小さいけど山小屋はあるよ。$nたしか、この辺だねぇ……ここにもあったはずだよ": "有小山中小屋哦。$n我记得是在这附近……应该也有才对。",
    "ふむふむ～……$nそれでは、この順路を通っていくと……": "嗯嗯～……$n那么，如果走这条路……",
    "アオイは地図を真剣な表情で見つめながら、$n綿密に周囲の地形を聞き取っている。$nこの分なら、安心して陰陽寮まで戻れそうだ。": "葵一脸认真地盯着地图，仔细询问周围的地形。这样看来，应$n该可以放心回到阴阳寮了。",
    "これは一体どういうことなのだろうか……！": "这到底是怎么回事……！",
    "いやー、大変なことになりましたね～。$nこんな吹雪に見舞われてしまうとは……": "哎呀～事情变得很严重呢～$n没想到会遇到暴风雪……",
    "たしかに天気が崩れやすいとは言っていた……。$nだが、それを踏まえた上での、$n安全な道ではなかったのか！？": "的确，你说过天气很容易变差……$n但是，你不是说有考虑到这一点，所以走这条路很安全吗！？",
    "おや、見てください！$nあそこにちょうど山小屋がありますよ。$nさっそく避難するとしましょう～": "哎呀，你们看！$n那里刚好有山中小屋哦。$n我们赶快去避难吧～",
    "吹雪が本格的に強くなる前に避難できた$n自分たちは、そのまましばらく山小屋で$n休憩を取ることにした。": "在暴风雪正式变强之前，我们成功避难了。我们决定在山中小$n屋休息一下。",
    "薪は十分に用意されているみたいですね。$n少ないですけど保存食も置いてありましたよ～。$nもし今日中に吹雪がやまなくても安心です": "小屋里的柴火似乎很充足。虽然不多，但是也有存放干粮～就$n算今天暴风雪没有停，也可以放心了。",
    "手慣れたもので、アオイは山小屋の中を$nざっと調べ上げると、火の中に新しい薪をくべる。": "葵熟练地在小屋内调查了一下，然后在火里添加新的柴火。",
    "……それにしても、この天気では$n今日中に陰陽寮に帰るのは厳しそうだろうか。": "……话说回来，天气这么差，今天应该很难回到阴阳寮吧。",
    "この吹雪の中を歩いて帰るなんて無理ですよ～。$nまあ、こうなってしまったものは仕方ありません。$n帰ったら私も溜まった仕事を手伝ってあげますから": "在暴风雪中走路回去是不可能的～既然事已至此，那就没办法$n了。回去之后，我也会帮忙处理累积的工作。",
    "……？　そもそもアオイの口ぶりだと、$n日が落ちる前に山を越える想定だったような……？": "……？听葵的口气，她好像本来打算在太阳下山之前越过这座$n山……？",
    "う～ん……$n途中で道を一本間違えてしまったかもしれませんね。$nやはり、地図はもらっておくべきでしたか～": "嗯……可能是在途中走错路了。果然应该要拿地图的～",
    "……これは自分の考えすぎかもしれないが、$n道を間違えたにしては、随分と都合良く$n山小屋にたどり着いた気が……。": "……虽然可能是我想太多了，但是以走错路来说，我们能走到$n山中小屋，好像太巧了……",
    "え～……？$n日頃の行いが良かっただけじゃないですかねぇ……": "咦……？应该只是我平常做了很多好事吧……",
    "アオイ……$n怒らないから本当のことを言ってほしい。": "葵……我不会生气的，所以希望你能说实话。",
    "むぅ……。$nここまでの状況はお察しの通りなんですが……$n私としても、色々と思うところがあるんですよ～……": "唔……。$n到目前为止的状况，就如你所知……。但我也有我的想法啊～……",
    "そう言うと、アオイは横に腰を下ろし……$nそっと服の袖を掴んでくる。": "葵这么说完，就在我身旁坐下……。然后轻轻抓住我的衣袖。",
    "せっかく……二人っきりになれたのに……$n全然、時間が作れなかったじゃないですか……": "好不容易……可以两人独处……。却完全没时间……。",
    "……！$nそれは、アオイの言う通りだ……。$n調査と事後処理でゆっくりする時間はなかった……。": "……！。正如葵所说……。忙着调查和善后，没时间慢慢来…$n…。",
    "このまま帰っちゃうなんて……$nちょっと寂しいじゃないですか……": "就这样回去……。有点寂寞……",
    "焚かれた火の淡い光によって$nアオイの白い肌が照らされ、$n艶っぽく上気しているようにも見える。": "火光淡淡照亮葵的白皙肌肤，看起来水润红润。",
    "<name></name>さん……": "……",
    "切なそうに濡れる瞳に吸い込まれるようにして、$nこちらに体を寄せてきたアオイを強く抱きしめた。": "葵的双眼湿润，仿佛要被吸进去，她将身体靠过来，我紧紧抱$n住她。",
    "おぉ～……もう、こんなに興奮しちゃってましたか。$n私の体って、そんなに魅力的でした～？": "哦哦～……已经这么兴奋了？。我的身体有这么有魅力吗～？",
    "間近に見えるアオイの乱れた姿を意識するほどに、$n秘所に密着した肉棒が快感を求めて疼きだす。": "越是意识到葵近在眼前的淫乱模样，。紧贴着私密部位的肉棒$n就越发疼痛，寻求快感。",
    "窮屈そうに、動いてるのを感じますね～。$nどうしたんでしょうか……？$nもしかして……私の中に、入りたいんですか～……？": "感觉它在狭窄的缝隙中动来动去呢～。怎么了吗……？难道…$n…想进入我的体内吗～……？",
    "心中を見透かされたように感じて、$n羞恥心とともに期待感が込み上げ、$n敏感に肉棒が反応してしまう。": "葵仿佛看穿了我的心思，羞耻心和期待感同时涌上心头，肉棒$n敏感地产生反应。",
    "それを感じたアオイが小さく身じろぎすると、$n肉棒に熱く濡れた感触が伝わってきた。": "葵感受到肉棒的反应，身体微微扭动，肉棒传来温热湿润的触$n感。",
    "あなたのが、私のココに擦れて、少しずつ……$n濡れてきたみたいです……。$nいつでも、あなたのを受け入れられますよ……？": "你的那里，摩擦着我的这里，渐渐地……。随时都能接受你哦$n……？",
    "秘所に当たっている肉棒が、$nそのまま中に吸い込まれていく感触が伝わる。$nその動きに合わせて、自分も腰を突き入れていた。": "肉棒顶着私密处，直接被吸进体内。我配合她的动作，挺腰往$n前顶。",
    "はううぅぅっ……！$nん、んんっ、すっごく、おっきいっ……あぁっ……！": "啊呜呜呜呜……！嗯、嗯嗯、好大……啊啊……！",
    "十分に濡れていたように感じたが、$n小柄なアオイには少し挿入が辛いように見える。": "虽然感觉已经湿透了，但对娇小的葵来说，似乎还是有点吃力$n。",
    "ふふ、ご心配なく……私は、へっちゃら、です……。$nでも……そうですね、もうちょっと馴染んできたら、$n今より、もっと楽になるかも……": "呵呵，别担心……我、没事的……。不过……等习惯之后，应$n该会比现在更轻松……",
    "アオイがそう言うのならと、ゆっくりと腰を揺らし、$n膣内を少しずつ押し広げるようにして動き始める。": "既然葵这么说，我慢慢摇晃腰部，肉棒开始一点一点推开阴道$n。",
    "はあぁっ、んんっ……あなたのが、こすれてぇ……$nんんっ、膣内で、ピクピクしてますぅ……": "哈啊啊、嗯嗯……你的那里，摩擦着……嗯嗯、在阴道里，一$n跳一跳的……",
    "擦り上げるほどに、アオイの膣内が敏感に吸い付き、$nこちらの快感まで高まっていくのを感じる。": "肉棒摩擦得愈是激烈，葵的阴道就愈是敏感地吸附着，感觉连$n我的快感也逐渐高涨。",
    "ふわぁっ、くぅんっ……すごく、熱くて、硬いのが、$n私の中を、スリスリしてくるぅ……。ん、こんなに、$n気持ちいいと、他の所も切なくなっちゃいそうです……": "呼哇啊、呜嗯……好热、好硬的东西，在我里面，一跳一跳的$n……嗯，这么舒服的话，其他地方好像也会变得难受……",
    "アオイは、その小さな体躯をこちらに$n見せつけるようにして胸を突き出してくる。$n自分の手は自然と、柔らかそうな胸に伸びていた。": "葵挺出胸部，像是要让我看清楚她娇小的身躯。我的手自然而$n然地伸向她柔软的胸部。",
    "ん、んんっ……私の、胸、小さいですよ……？$n触っても、ぺったんしてますけど……$n気に入ってくれるなら……嬉しいです……": "嗯、嗯嗯……我的胸部，很小哦……？就算摸了，也是一片平$n坦……如果你喜欢的话……我会很开心的……",
    "多少小ぶりだろうが、指を押し返す弾力感と$n指に吸い付く肌の感触はたまらなく興奮を誘う。": "虽然尺寸偏小，但手指被弹回来的弹力感和吸附手指的肌肤触$n感，令人兴奋不已。",
    "そのまま胸を愛撫しながら膣内を突き上げていくと、$n奥の方から愛液が溢れる感触が伝わってきた。": "我一边爱抚胸部，一边顶着阴道，感觉爱液从深处溢了出来。",
    "くぅん、はあぁ……触りたいのは、胸だけ、ですか？$nもっと、あなたがしたいことをしても、いいんですよ？$n例えば、ほら……大人のキスがしたい、とか……": "呜嗯、哈啊啊……你想摸的，只有胸部吗？可以做更多你想做$n的事哦？比如说，那个……想做大人之间的接吻之类的……",
    "恥ずかしそうに赤面しながらも、$n瞳を閉じて何かを待つアオイの顔が見える。$nそれに誘われるようにして、その唇に吸い付いた。": "葵虽然害羞地红着脸，却闭上眼睛，像是在等待着什么。我像$n是被她引诱般，吸住了她的嘴唇。",
    "んっ、ちゅ……んっ、ちゅうぅ……ん、んっ、$nあはっ、とっても、甘い――んんっ、ちゅっ……$nあむっ……ちゅうぅぅぅ……": "嗯、啾……嗯、啾……嗯、嗯、啊哈，好甜——嗯嗯、啾……$n啊嗯……啾……",
    "アオイの方からも、こちらの口内を積極的に舐め、$n唾液を舌に絡ませながら、ちゅっと吸い付いてくる。": "葵也积极地舔着我的口腔，舌头缠绕着唾液，啾地吸住我的嘴$n唇。",
    "ぷはぁっ……！　はぁっ、すごい、キスでした～……。$nでも……もっと、あなたと触れ合いたく、なって……$nどんどん、切なくなっていきます……": "噗哈……！哈啊，好厉害，接吻好舒服～……。虽然……我还$n想，和你，多接触……。虽然……越来越，难受了……",
    "快感に潤んだ瞳を見つめながら、再び唇を重ねて、$n胸を愛撫しながら抽挿を繰り返す。": "我凝视着她因快感而湿润的眼眸，再次吻了上去，一边爱抚胸$n部，一边反复抽插。",
    "ほら、ココからくちゅくちゅって……いやらしい音が、$n聞こえて、きますぅ……。激しくされても、$n平気なくらい……濡れちゃってますね……": "看，从这里……可以听到，下流的声音……。已经，湿到……$n就算激烈一点，也没关系了……",
    "その言葉通り、もう結合部から滴り落ちるほどの$n愛液が膣内を満たしていた。$nその心地良い感触に腰の動きが勝手に速くなる。": "正如她所说，结合处已经溢出了爱液，充满了整个阴道。这舒$n适的触感，让我的腰部动作不由自主地加快。",
    "ふわぁっ……！　あうぅっ、はぁっ……！$nそんなに、勢いよく、かき回されるとぉ……$n奥の方までぇ、痺れ、ちゃいますぅ……！": "呼哇……！啊呜、哈啊……！这么，激烈地，搅动的话……连$n深处，都麻掉了……！",
    "腰を突き入れるほどに、アオイの膣内が激しくうねり、$n膣腔全体で強く締め付けてくる。": "每当我挺进腰部，小葵的阴道就会激烈地蠕动，整个阴道紧紧$n地缠绕着我。",
    "ひゃっ！　すごいですっ、そこ、ずんずんされると、$nいっぱい、あふれてくるぅっ、ふやぁああん……！": "呀！好厉害，那里，被这么顶的话，会，满出来的，呼呀啊啊$n啊……！",
    "敏感な部分を擦ったのか、一気に膣内が収縮する。$nその刺激で、こちらの限界が近づいてきたので、$nあわてて動きを緩やかにした。": "或许是摩擦到了敏感部位，她的阴道一口气收缩。这股刺激，$n让我也接近极限，于是急忙放缓了动作。",
    "え……？　お、おや……どうか、しましたか？$nまだ、満足していませんよね……？$nもっと動かないと、気持ち良くならないですよ……": "咦……？哎、哎呀……怎么了吗？你，还没满足吧……？不继$n续动的话，可不会舒服哦……",
    "こちらの興奮を煽るようにして、アオイが体を揺らす。$nしかし、その快感でますます射精感が昂り、$n動くことが難しくなっていく。": "小葵摇晃着身体，像是在煽动我的兴奋。然而，这股快感让我$n射精感愈发高涨，越来越难动弹。",
    "まだまだ、いっぱい、してもいいんですよ……。$n私のことは、気にせず……$n奥をもっと激しく、トントンしても……": "你还可以，继续做下去哦……。$n不用在意我……$n你可以更激烈地，顶到深处……",
    "今の自分の状態を口にするのは恥ずかしい。$nけれど、アオイが不安に感じているのならと、$nもうすでに限界が近いことをやんわりと告げた。": "说出自己现在的状态，让我感到很害羞。$n不过，既然小葵感到不安，我便委婉地告诉她，自己已经接近极限了。",
    "っ……そ、それを言うなら――私だって、一緒です、$n余裕なんて、ぜんぜん、なくて……すぐにでも$nイっちゃいそうなほど、感じちゃってますから……っ": "唔……要、要说的话——我也一样，$n根本，没有余力……感觉，随时都会，$n高潮……",
    "そう言ってピタリと体を寄せると、$nその敏感になった膣内をもっと感じさせるようにと、$n腰を揺らしてくる。": "她说完后，身体紧紧地贴了上来，$n腰部摇晃着，像是要让我更清楚地感受她敏感的阴道。。",
    "わ、私のココも……とても、気持ち良くなってます……$nあなたに、唇も胸もいっぱい、触れてもらったので、$nもう限界です……。だから、あなたで、たくさん……！": "我、我的这里……也非常，舒服……$n因为，嘴唇和胸部，都被你碰过，$n已经，到极限了……所以，用你，来感受……！",
    "火が出そうなほどアオイは顔を赤くしながらも、$nもどかしそうに腰を揺らし続けている。": "小葵的脸红得像是要冒出火来，$n但还是焦急地继续摇晃着腰部。",
    "あなたと一緒に気持ち良くなりたくて……$nいろいろ、頑張ったんですよ……？$nだから、<name></name>さん――": "我想和你一起，感受快感……$n我，努力过了哦……？$n所以，<name></name>——",
    "彼女自身が望んでいるのなら我慢する必要はない。$nもどかしい思いをさせた分も感じさせてあげようと、$n今まで以上の強さで膣内を突き上げた。": "既然她自己希望，那就没必要忍耐。$n为了让她感受我焦急的心情，我用比刚才更强的力道，顶着她的阴道。",
    "ふぁぁっ、い、一番奥にっ……こつんこつんって、$nあぁんっ、当たっちゃってます……！": "呼啊啊，顶、顶到最里面了……$n啊啊，撞到了……！",
    "アオイの方からも激しく体を揺らし、$n性器の間で愛液が弾ける。$n互いの体が強く密着し、肌が擦れ合う。": "小葵也激烈地摇晃着身体，$n爱液在性器之间飞溅。$n我们紧紧地贴着彼此的身体，肌肤相互摩擦。",
    "私の膣内が、あなたの形に、広げられちゃいますよっ！$nはぁっ、そ、そこ、すごくい、いいですっ……！$nあぁんっ、か、感じちゃいますっ……！": "我的阴道，会被你撑开成你的形状哦！$n呼啊，那、那里，好、好舒服……！$n啊啊，感、感觉好强烈……！",
    "快感によって興奮したアオイの顔が間近にあり、$nそのまま唇を重ね合わせながら腰を動かしていく。": "小葵因为快感而兴奋的脸庞近在眼前，$n我直接吻了上去，同时继续摆动腰部。",
    "んんっ！　んちゅっ……ちゅぱっ、れろっ……$nふわわぁっ、あなたの唾液で、とろけちゃいそう、$nんむぅ……ちゅうぅ、んふぅっ……！": "嗯嗯！嗯啾……啾啪，滋溜……$n呼啊啊，你的唾液，让我快要融化了，$n嗯唔……啾唔，嗯呼……！",
    "ぷはっ……はぁはっ……$nキスって、こんなに気持ち良いんですね……？$nもっと、大人なキス、あなたと、したいです……！": "噗哈……哈啊哈……$n接吻，原来这么舒服啊……？$n我还想，和你，进行更成熟的接吻……！",
    "互いの口から涎が零れるのも構わず、$n舌を絡め合うキスをしながら膣内を激しくかき回す。": "我们毫不在意彼此的嘴角流下唾液，$n一边接吻，一边激烈地搅动着阴道。",
    "ふわっ、あ、ああっ、これ以上、触れ合ったらっ、$nもう、あなたのことしか、考えられなく、$nなっちゃいますよっ……！": "呼哇，啊、啊啊，再继续，互相碰触的话，$n我就，只会，想着你了，$n……！",
    "快感にとろけた視線で見つめてくる$nアオイの求めに応じるように、$nそのまま最奥の壁を勢いよく突き上げていく。": "小葵用因快感而恍惚的视线注视着我，我回应她的要求，$n就这样猛烈地顶着最深处的肉壁。",
    "ダメ、ですぅ……き、気持ちいいのが、$n溢れて、もう、止められません……！$nあぁあんっ！　私、イ、イっちゃいますぅ……！": "不行，了……舒、舒服的感觉，$n满溢而出，已经，停不下来了……！$n啊啊啊嗯！我，要、要去了……！",
    "こちらも、いつ昂りが絶頂を迎えるか分からない。$nだが、最後までアオイと一緒に気持ち良くなりたいと、$nその細い体を抱きしめながら腰を動かし続ける。": "我这边的兴奋感，也不知道什么时候会迎来高潮。$n不过，我想和小葵一起舒服到最后，$n我抱着她纤细的身体，继续摆动腰部。",
    "ひぁあっ……くふぅん、んんっ！$n私の、一番奥でぇ、ビクンビクン、震えています！$nぜんぶ受け止めます、からぁ、いっぱい、出してぇ！": "呀啊啊……咕呼，嗯嗯！$n在我的，最深处，一跳一跳的，颤抖着！$n我会全部，接受的，所以，全部，射出来！",
    "その言葉に頷きながら、下から大きく突き上げると、$n腰奥から溢れ出してきた絶頂の快感とともに、$n全てをアオイの中に流し込んでいく。": "我点头回应她的话语，从下方用力往上顶，伴随着从深处溢出$n的高潮快感，将一切全部注入小葵体内。",
    "ん、あぁっ――ひゃうぅぅぅぅぅ…！！": "嗯，啊啊——呀呜呜呜呜呜呜……！！",
    "潰れそうなほど力強く抱きしめ合いながら、$n絶頂の快感を味わっていく。": "我们紧紧相拥，几乎要将彼此压扁，同时品味着高潮的快感。",
    "しばらくの間、互いに無言で$n絶頂の余韻と体の温もりを感じていると、$nアオイが急に脱力してしまった。": "我们沉默不语，感受着彼此的高潮余韵和体温，过了一段时间$n后，小葵突然浑身无力。",
    "ふわぁ～……疲れましたぁ～……。$nもう、いつもなら眠ってる時間ですし……$n朝から、いっぱい働きましたからね～……": "呼哇～……好累哦～……$n毕竟平常这个时间我早就睡了……$n而且从早上开始就一直工作……",
    "それも二人きりの時間を作ろうとした結果だろう。$nもう少し早く気づいていたら“でぇと”のようなことも$nできたかもしれないと思うと、少し残念ではある。": "这也是为了制造两人独处的时间所导致的吧。$n要是能早点发现的话，或许就能做些类似“约会”的事了，一想到这里，我就觉得有些遗憾。",
    "そういうわけですから……このまま私と……$n一緒にぐ～たらして過ごしませんか……？": "所以……要不要就这样和我……$n一起懒散地度过呢……？",
    "その言葉にうなずくと、アオイと一緒に横になる。$nそして、吹雪がやんでもずっとだらだらと$n寝転がって過ごすのだった。": "我点头答应，和小葵一起躺下。$n即使暴风雪停了，我们依然慵懒地躺着。"
}