{
    "――ハロウィンの一件の後、$n自分たちはといえば……。": "——万圣节事件之后，我们几个……",
    "ミカネ": "御帝",
    "ふふふ～。$nこの部屋も可愛くなったわねぇ": "呵呵呵～$n这个房间也变得可爱了呢。",
    "相変わらずミカネは自分の部屋に入り浸っており、$nその上、ハロウィンの飾りを持ち込み、$n勝手に飾り付けていたのだった。": "而米卡莲还是老样子，总是窝在自己的房间里，不但把万圣节$n的装饰品带进房间，还擅自布置了起来。",
    "ふふ、どう？　嬉しいでしょ～？": "呵呵，怎么样？很开心吧～？",
    "……あまりにありがたくて涙が出てきた。": "……我开心到眼泪都流出来了。",
    "ふふーん、そうでしょうそうでしょう": "呵呵～对吧对吧。",
    "……本当は心の中で「後片付けが面倒だ」と$n思っていたのだが、ミカネは満足げだ。$nどうやら今日はあの鏡を持っていないらしい。": "……其实我心中只想着「收拾起来很麻烦」，但米卡莲看起来$n很满意。她今天似乎没有带那面镜子过来。",
    "(ふふーん。ちゃーんと持ってきてるわよ。$nあなたがこの教祖様に失敬なことを思ってないか、$n抜き打ち検査してやるわ。今のところ減点1ね！)": "（呵呵～我有带过来哦。我要来突击检查你有没有对这位教祖$n大人不敬。目前扣1分！）",
    "ハロウィンといえば、他の陰陽師から$nお菓子をもらっていたのだが、食べるだろうか？": "说到万圣节，我从其他阴阳师那里拿到了糖果，她会吃吗？",
    "わっ、高級おせんべいじゃない！$n今の減点は取り消してあげる♪$nくるしゅうないくるしゅうない～♪": "哇，这不是高级仙贝吗！我取消刚才的扣分♪不用多礼不用多$n礼～♪",
    "減点……？　と首をかしげたが、$nミカネはもらい物のせんべいを、$nことのほか美味しそうに食べている。": "扣分……？虽然我感到疑惑，但米卡莲津津有味地吃着我收到$n的仙贝。",
    "本当に幸せそうにしている彼女の顔を$n見ていると、思わず――": "看到她那幸福的表情，我忍不住——",
    "(えっ……！？　か、『可愛いな』！？)": "（咦……！？好、『好可爱』！？）",
    "げほっ！？　げほげほっ！": "咳！？咳咳！",
    "ミ、ミカネ、どうしたのだろうか！？$n急にせき込みはじめたが！？": "御、御前，你怎么了！？$n突然咳了起来！？",
    "ななな、なんでもない！$nそ、そーーいえば、$n前に街で会ったカップル、覚えてる！？": "没没没、没事！$n对、对了，$n你还记得之前在街上遇到的情侣吗！？",
    "急に話題が直角に曲がったが……$nもちろん覚えている。": "话题突然转了个弯……$n当然记得。",
    "あの後うまくいってるみたいで感謝されたわ。$n宣伝のチラシを受け取ってくれたし……$n新サルノメ教がこの地に名を馳せるのも時間の問題ね！": "他们后来似乎进展得很顺利，还向我道谢。$n而且他们还收下了传单……$n新猿诺美教的名声很快就会传遍这一带！",
    "それはよかった。$nただ、嬉しい反面――": "那真是太好了。$n不过，开心的同时——",
    "(『二人っきりじゃなくなるのが$nちょっと寂しい』ーー！？)": "（『少了两个人独处的时间，$n让我觉得有点寂寞』——！？）",
    "げふっ！？　げふんげふん！": "咳！？咳咳！",
    "ミカネ？　さっきからむせているが、$n大丈夫だろうか？": "御前？你从刚才就一直咳个不停，$n没事吧？",
    "ほ、ほほほ……だ、誰か私の噂してるのかも。$n有名になりすぎるのも考えものね～": "呵、呵呵呵……大、大概有人在谈论我吧。$n看来太出名也不太好呢～",
    "噂をされた時に出るのは$nくしゃみだった気がするが……。": "不过，被谈论时好像会打喷嚏，而不是流鼻水……",
    "(『どちらにせよ、病気なのではと$n心配になってしまう』！？)": "（『不管怎样，$n我担心你是不是生病了』！？）",
    "(『それくらい大事だから』ーー！！？$n『なぜなら自分は、ミカネを』――)": "（『因为这件事很重要』——！！？$n『因为，我对你』——）",
    "まったーーー！！！$n恥ずかしいこと考えるの禁止ーーー！": "够了——！！！$n禁止思考羞耻的事——！",
    "……！？　ま、まさかまた……？$nそう自分が問いかけると、ミカネはうなずき、$n例の小さな鏡を差し出してきた。": "……！？难、难道又……？$n我这么问自己，美浓点头，将那面小镜子递给我。",
    "信仰度を抜き打ち検査したかっただけなのに……$nは、恥ずかしいこと考えすぎ": "我只是想检查一下你的信仰程度……$n我却想了太多羞耻的事。",
    "も、申し訳ない……。$n謝るのも、おかしな気分だが。": "真、真抱歉……$n虽然道歉也很奇怪。",
    "それに……": "而且……",
    "ことん、とミカネの頭がこちらの肩に乗る。$nその仕草が、表情が、彼女の心を伝えてくる。$nきっと今、彼女が思っていることは――。": "美浓将头靠在我的肩膀上。$n这个动作、这个表情，传达了她的心意。$n她现在一定在想——",
    "……そーいうことは、$nちゃんと……口にして言って": "……这种事，应该要……直接说出口啊。",
    "そんなミカネが愛おしくて、$n自分は彼女の肩を抱き寄せ、そのまま……。": "我怜爱地搂住美奈，将她拥入怀中，就这样……",
    "ふふん……ほら、あなたの素直な言葉……$n私に聞かせてみなさいよ……。$nそしたら、どんなことでもしてあげるんだけどなぁ": "呵呵……来，说出你真正的心意……让我听听看吧……$n我愿意为你做任何事哦……",
    "気持ちを見透かされているとはいえ、$nそれを口にして聞かせるのはとても恥ずかしい。$nそんな理性が邪魔をして、言葉に詰まってしまう。": "虽然被她看穿了心思，但要亲口说出来，还是太难为情了。$n理性阻碍了我，让我无法开口。",
    "そんな自分を煽るように、$nミカネは乳房が潰れるほどこちらに体を押し付け、$n下着越しの秘所を肉棒にピタリと当ててくる。": "美奈像是在煽动我似地，将身体紧贴着我，乳房几乎要被压扁了。$n她隔着内裤，将私密处紧贴着肉棒。",
    "本当は……して欲しいこと、いっぱいあるくせに……。$nふーんだ……だったら、あなたが今考えてること、$n当ててあげよっか……？　お見通しなんだからね": "其实……你明明有很多想做的事……$n哼……既然如此，我就来猜猜你现在在想什么吧……？我早就看穿了哦。",
    "ミカネが、耳に吐息を感じるほど顔を近づけてくる。$n同時に、柔らかくて熱い秘所で肉棒の裏筋を$n舐めるようにして軽く擦り立ててきた。": "美奈将脸凑近，气息几乎要吹到我的耳朵上。$n同时，她用柔软而炙热的私密处，像是在舔舐似地轻抚着肉棒的背侧。",
    "私のここに、あなたの、この硬くなってるのを……$nつぷつぷって……入れたいんでしょう？$nくちゅくちゅしたくてたまらないのよね……スケベ♪": "你很想……将这个硬邦邦的东西……$n噗滋噗滋地……插进我的这里吧？$n你很想在里面搅弄吧……色鬼♪",
    "あはは、恥ずかしがっちゃって……耳まで真っ赤よ？$nしょうがないわね……素直になってくれるように、$nちょっとだけ……サービスしてあげようかな……": "啊哈哈，你害羞了……连耳朵都红了哦？$n真拿你没办法……为了让你变得坦率一点……$n我就稍微……给你一点福利吧……",
    "そう言うと、ミカネはわずかにぬめりけを感じる$n秘所の割れ目に肉棒の先端を押し当て、$nこちらに抱きつくようにして腰を押し沈めてきた。": "美奈这么说完，将肉棒的前端抵在私密处微湿的裂缝上，$n像是要抱住我似地，将腰沉了下去。",
    "んぅっ……はぁっ、ん……ほら、入っちゃった……。$nここから、どうしたいのか……聞かせて？": "嗯……哈啊、嗯……你看，进来了……$n接下来，你想要怎么做呢……？告诉我吧？",
    "耳元で囁かれる誘惑に心が大きく揺れる。$nだが、普段感じているミカネへの気持ちとは違う$n今の感情を、口にするのはやはり抵抗があった。": "耳边的低语诱惑着我，让我心生动摇。$n但是，这和我平时对美奈抱持的感情不同。$n要我将现在的情感化为言语，果然还是有些抗拒。",
    "はぁ？　私がここまで言ってあげてるのに、$nまだ我慢するの……？　いいわ……$nそれなら、どこまで耐えられるのか試してあげる": "哈啊？我都说到这个份上了，$n你还要忍耐吗……？好吧……$n既然如此，我就来试试你能忍耐到什么地步。",
    "こちらの気持ちが読めるだけにもどかしいのか、$nミカネは形の良いお尻をゆっくりと持ち上げると、$n一気に腰を下ろしてきた。": "或许是读出了我的心思，美奈有些不耐烦地缓缓抬起她形状姣好的臀部，$n然后一口气沉下腰来。",
    "んぅっ、くっ……あぁっ、あなたの、熱いのが……$n奥に当たって……はぁん、えっちな声、出ちゃう……": "嗯、呜……啊啊、你那热热的……$n顶到了最里面……哈啊、嗯、我忍不住发出淫荡的声音……",
    "さっきよりも熱く潤いだした膣内が、$nミカネが体を振るほどに肉棒を柔らかく舐め上げ、$n背筋が震えるほどの感触に包まれていく。": "比刚才更加湿热的蜜壶，随着美奈身体的摆动，柔软地舔舐着肉棒，$n让我沉浸在几乎要颤抖的快感之中。",
    "くぅんっ……私の膣内が、あなたのもので……$nいっぱいに広がって、擦られてる……あぁんっ……$nねえ、気持ち良いでしょう……こうやって動かれると": "呜嗯……我的小穴，被你硬硬的东西……$n撑开、摩擦着……啊啊……$n呐，这样动起来……很舒服吧？",
    "こちらの耳に軽く唇が当たるほどに顔を寄せながら、$n情欲を煽るように、艶っぽい喘ぎ声を上げる。": "美奈将脸凑近，嘴唇几乎要轻触到我的耳朵，同时发出煽动情$n欲的娇喘声。",
    "その熱に当てられるようにして、$n彼女の膣内もとろけるほどに熱い蜜が満ちていき、$n結合部から粘着質でいやらしい音が聞こえてきた。": "就像是被她的热气感染，$n她的蜜壶也充满了几乎要融化的炙热蜜液，$n结合处发出粘稠的淫荡水声。",
    "ふぁっ、んんっ……今、動いたでしょう……？$nほんとはもっと、スリスリっ……したいのよね？$nいい加減素直になっちゃいなさいよ、ほらぁ……": "呼啊、嗯嗯……你刚才动了吧……？$n其实很想……多蹭几下对吧？$n你也差不多该坦率一点了，来……",
    "悪戯っぽく微笑むと、ミカネからキスをしてきた。$nその唇の柔らかさと舌全体に感じる熱さ。$n視界さえも彼女一色に染まり、感情が一気に昂る。": "她露出恶作剧般的微笑，主动吻向我。$n柔软的嘴唇和整个舌头所感受到的热度。$n就连视野都被她所占据，让我一下子亢奋起来。",
    "はぁっ……ちゅっ、あふっ、んむぅ……ふぁん……$nそんなに、動かれると、キスできないじゃない……。$nもう我慢できないくらい、気持ち良いんだ……？": "哈啊……啾、啊呼、嗯唔……呼啊……$n你这样动的话，我没办法接吻啊……$n你已经舒服到忍不住了吗……？",
    "ふーん……まぁ、それなら仕方ないわねぇ……。$nこっちは、こ～んなに素直なんだから……えっち。$nふふっ……きて、<name></name>……": "哼……既然如此，那就没办法了……$n毕竟，我可是这～么坦率……好色。$n呵呵……来吧，<name></name>……",
    "その誘いを耳にした瞬間、今まで抑えてきたものが$n一気に溢れ出し、彼女の体が浮くほど激しく$n腰を突き上げていた。": "听到她诱惑的瞬间，我将至今为止压抑着的冲动一口气释放出$n来，激烈地挺腰往上顶，几乎要将她的身体顶起来。",
    "ひあっ、くぅんっ……さっきより、おっきくなって……$nあはぁ……熱いのが、深いところに当たると……$nお腹の奥がっ、きゅんって、なっちゃう……": "呀啊、呜嗯……比刚才还要大……$n啊哈……热热的东西顶到最里面……$n肚子里面，突然缩紧了……",
    "ミカネが快感に潤んだ瞳でこちらを見つめる。$n普段の気安い関係の中では見せない、$n彼女の女の子らしい可愛さに胸が熱くなっていく。": "美奈用充满快感的湿润眼神注视着我。$n在平时轻松的相处中所看不到的，$n她充满女人味的可爱模样，让我胸口一热。",
    "な、なによ……さっきから私のこと、じっと見て……$n私の方が、感じてるとでも、言いたいわけ……？$nふんっ、こんなの、まだまだ余裕なんだけど……": "怎、怎么了……从刚才开始就一直盯着我看……$n你是想说，我比你还要有感觉吗……？$n哼，这种程度，我可是游刃有余……",
    "そう強がりながらも、お尻を淫らに揺らす姿も、$n彼女への思いをさらに膨れ上がらせ、$nもっと繋がりたいという気持ちが抑えられなくなる。": "虽然嘴上逞强，但她淫荡地摇晃着屁股的模样，$n让我对她的感情进一步膨胀，$n想要和她更加紧密相连的冲动，已经无法抑制了。",
    "ふあぁあんっ……！　はっ、んっ、あぁっ……$nこ、こらぁ、いきなり激しくされたら……あうぅん……$nえっちな声、でちゃうっ……んんっ……": "呼啊啊啊嗯……！哈、嗯、啊啊……$n喂、喂，突然这么激烈的话……啊呜呜嗯……$n会发出、好色的声音……嗯嗯……",
    "先端で何度も彼女の最奥の壁を叩きながら、$n互いに抱きつくような形で体を重ね合う。": "我用龟头不断撞击她最深处的肉壁，$n我们抱在一起，身体重合在一起。",
    "膣内はすでに熱い蜜で満ちていて、$n腰を揺らすほどにとろけた秘肉が絡みついてきた。": "阴道内早已充满火热的蜜液，随着我挺腰的动作，粘稠的肉壁$n也缠绕上来。",
    "そんなに、求められたら……あはっ、あぁんっ……$n私の方まで、もっともっと、欲しいって……$nうぅんっ……気持ち、とまらなくなっちゃうっ……！": "你这么渴求我的话……啊哈、啊啊嗯……$n连我、都变得、越来越想要了……$n呜嗯嗯……心情、停不下来了……！",
    "はしたなく涎を零すほどに感じて可愛く喘ぐ。$nそんなミカネの姿を前にして、自然と口から、$n彼女への思いが言葉として溢れ出していた。": "美奈发出可爱娇喘，淫荡地流着口水。$n看着她这副模样，我自然地将对她的感情化为言语。$n",
    "えっ……？$nえっ？　い、今なんて……？": "咦……？$n咦？你、你刚才说什么……？",
    "一瞬動きが止まるほどミカネは驚き、$nその顔がどんどん真っ赤に染まっていく。$nそんな姿を見つめながら同じ言葉を口にする。": "美奈惊讶到一瞬间停止了动作，$n她的脸越来越红。$n我注视着她，说出同样的话。",
    "そ――……そんなこと、分かってたけど？$nあなた、心の中で何回も言ってたの……$n知ってるし……い、今更すぎない～……？": "这——……这种事，我早就知道了。$n你在心里说了好几次……$n我都知道……现、现在才说，太迟了啦～……？",
    "ミカネはなんとか平静を装おうとするが、$nその態度とは裏腹に、嬉しそうに膣内が$n肉棒を締め付け、熱い蜜をしとどに溢れさせる。": "美奈努力装出平静的样子，但阴道却和她的态度相反，开心地$n缠绕着肉棒，不断溢出火热的蜜液。",
    "自分の言葉で、これだけ喜んでくれている。$nその事実に彼女への思いが止められなくなっていく。": "她因为我的话，变得这么开心。$n这个事实，让我对她的感情越来越无法抑制。",
    "ひゃんっ……！　ふぁっ、くふぅんっ……！$nそんなに……深いとこ、ばっかり、擦られるとぉ……$n私も、んんっ……あ、あなたのこと……": "呀嗯……！呼啊、咕呼嗯……！$n这么……一直摩擦、深处的话……$n我、嗯嗯……也、也会……",
    "彼女はそう言うが、しかし――": "虽然她这么说，但是——",
    "最奥の壁を先端で擦り上げると、$n膣内全体が喜ぶように震え、もっと来てと催促せん$nばかりに、肉棒を根元から激しく吸い立ててくる。": "我用前端摩擦最深处的肉壁，她的阴道立刻开心地颤抖，仿佛$n在催促我继续进攻，从根部激烈地吸吮肉棒。",
    "そんなミカネと、自分はもっと深く繋がりたい。$n感じたままを口にしながら、彼女の白いお尻を$n両手で掴み、激しく膣内を突き上げていく。": "我想和这样的美奈，更加深入地结合。我一边说出自己感受到$n的快感，一边用双手抓住她白皙的屁股，激烈地在阴道内抽插。",
    "そんなに、何回も言わなくても、聞こえてるわよっ！$nわ、私だって……気持ちは一緒なんだから……！": "你不用说那么多次，我也听得见啦！$n我、我也……和你一样……！",
    "好き……好きなのっ……！$nだから、私もこんなに……あなたが、欲しいのっ！$nもう、自分でも、止められないんだから……！": "喜欢……喜欢你……！$n所以，我也这么……想要你！$n我已经，无法停止了……！",
    "ミカネが自分に抱きついてくると同時に、$n膣内全体が肉棒に隙間なく吸いついてくる。": "美奈抱住我的同时，$n阴道内也毫无缝隙地吸住肉棒。",
    "もう離さないと言わんばかりの激しい刺激に、$n自分も昂る気持ちのままに腰を強く突き上げた。": "仿佛在说再也不放开的激烈刺激，让我也顺着高昂的情绪，用$n力挺腰抽插。",
    "あはっ、ふあぁんっ！　ひうぅん……！$n奥まで、とどいてるっ……そこ、もっと、突いてぇ！": "啊哈、呼啊啊嗯！咿呜呜嗯……！$n顶到、最里面了……那里、再多顶几下！",
    "その淫らな求めに頷くと、強く肉棒を突き入れ、$n子宮口を押し広げるようにして先端を擦り付ける。": "我点头答应她淫荡的要求，用力将肉棒挺入，$n仿佛要撑开子宫口般，用前端摩擦。。",
    "あうぅんっ……そこぉ、赤ちゃんのお部屋……！$nくぅ、あぁんっ……そんなに、トントンされるとっ！$n気持ちよくてぇ、とろけちゃう、ふあぁっ……！": "啊呜呜嗯……那里，是小宝宝的房间……！$n咕呜、啊啊嗯……这么用力地顶的话！$n太舒服了，要融化了，呼啊啊……！",
    "一際大きな嬌声を上げながらミカネがお尻を揺らす。$nその、こちらの動きが分かっているかのような$n的確な動きを受けて、思わずため息が零れる。": "美奈发出更加大声的娇喘，摇晃着屁股。$n她仿佛知道我的动作般，$n准确地迎合着我，让我不禁发出叹息。",
    "ふふっ、さっきも、こうして動いてあげると……$n気持ちいいって、思ってたでしょう……？$nお尻ふりふりすると、よろこんでたしね……！": "呵呵，刚才也是，我这样动的时候……$n你不是觉得，很舒服吗……？$n我一摇屁股，你就很高兴呢……！",
    "無意識に思っていたことを読んでいたのか、$nミカネはこちらが驚くほど大胆に腰を揺らし、$n確実に射精感を煽ってくる。": "她似乎看穿了我无意识的想法，$n美奈大胆地摇晃着腰，$n刺激着我的射精感。",
    "それに負けじと、自分も彼女が敏感に反応したり、$n気持ち良さそうにしていたりした場所を$n突き上げていく。": "我也不甘示弱，$n朝着她敏感的部位，以及舒服的部位，$n挺腰往上顶。",
    "ふぁっ……！　深いとこっ……あたってる……！$nくうぅんっ、そこ、トントンされるとっ……！$nはぅうんっ……ふにゃって、なっちゃうぅ……！": "呼啊……！好深……顶到了……！$n咕嗯嗯，那里，被顶到的话……！$n哈嗯嗯……要融化了，要融化了……！",
    "もっと気持ち良くなりたいし、なって欲しい。$nそんな心をぶつけ合うように体を激しく重ね合う。": "我想变得更舒服，也想让她更舒服。$n我们像是在互相倾诉心意般，激烈地交缠着彼此的身体。",
    "ひあっ、あっ、あぁあああん……！$n一番、おくまで、とどいちゃってるぅ……！$nあなたにきもちよくされて……すごいの、きちゃう！": "呀啊、啊、啊啊啊啊啊嗯……！$n顶到最里面了……！$n被你弄得这么舒服……好厉害的，要来了！",
    "ミカネの背が大きく反り返ると同時に、$n息が詰まるほど、肉棒が強く締め付けられる。": "在美奈的背部大幅后仰的同时，$n肉棒被紧紧地夹住，几乎要让人窒息。$n",
    "ふわぁああんっ！　おくでっ、ふるえてるぅっ……！$nだして、あついの、私のなかに、全部だしてぇっ！$n私もきちゃう……めのまえ、まっしろに、んあぁあ！": "呼哇啊啊啊嗯！在最里面，抖个不停……！$n射出来，热热的，全部，射在我的里面！$n我也要去了……眼前，一片空白，嗯啊啊啊！",
    "最奥を突き上げた瞬間、脈動する膣壁がピタリと$n吸い付き、先端から根元までを締め上げてくる。$nその刺激に限界だった射精感が一気に溢れ出した。": "在顶到最深处的瞬间，脉动的肉壁紧紧地$n吸附住肉棒，从前端到根部都被紧紧夹住。$n这股刺激让濒临极限的射精感一口气爆发出来。",
    "はっ、あぁっ……！　ふあぁあああんっ……！": "哈、啊啊……！呼啊啊啊啊啊嗯……！",
    "体が壊れるかと思うほど強く抱き合いながら、$n何度もミカネの奥に精液を叩きつけていく。": "我们紧紧地抱在一起，几乎要让身体坏掉般，$n一次又一次地将精液射进美奈的最深处。",
    "長い絶頂の波がようやく収まってきたものの、$nまだ離れたくないという気持ちから、$n自分たちは抱き合ったまま時間を過ごしていた。": "漫长的高潮终于平息下来，$n但我们因为不想分开，$n就这样抱在一起，度过了一段时光。",
    "ふふっ……思いを言葉にしてもらうって……$nこんなに嬉しいものなのね……。$nねえ、今のあなたの気持ち……聞かせて？": "呵呵……让对方说出自己的心意……$n原来是这么让人开心的事呢……$n呐，你现在的心情……说给我听吧？",
    "……驚くほど素直に、気持ちを口にしていた。$n最初はあれだけ恥ずかしいと思っていたのに……$n「ミカネと一緒にいたい」と。": "……她坦率到令人惊讶地，说出了自己的心意。$n明明一开始还那么害羞……$n「我想和美奈在一起」。",
    "ふーん……$nあなたがそこまで言うのなら……$nしょうがないわね……一緒にいてあげるわ": "嗯……$n既然你都说到这个份上了……$n真拿你没办法……我就陪你吧。",
    "嬉しそうに抱きついてくるミカネの温もりを$n確かに感じながら、こちらもミカネの体を$n強く抱きしめるのだった。": "美奈开心地抱了过来，我确实感受到了她的温暖，$n也紧紧地抱住美奈的身体。"
}