{
    "セン": "小",
    "すいません、お待たせしました！": "不好意思，让你久等了！",
    "自分も今来たところである、と答えつつ、$n改めて振袖姿のセンに目を向ける。$nやはりよく似合っている。": "我回答「我也是刚到」，同时重新看向身穿和服的小。小果然$n很适合和服。",
    "ありがとうございます！　えへへ～♪": "谢谢！嘿嘿～♪",
    "では行きましょうか、初詣！": "那么我们走吧，去新年参拜！",
    "きっかけはセンが「そういえばお正月らしいことを、$nまだ何もしてないですね」と言ったことだった。": "起因是小说「话说回来，我们还没做过任何有新年气氛的事情$n呢」。",
    "お焚き上げは正月ならではの催事だが、$nあれは陰陽寮の仕事である。私事としては、$nセンも自分も正月らしいことは何もしていなかった。": "焚火是新年特有的活动，但那是阴阳寮的工作。以私事来说，$n小和我都没做过任何有新年气氛的事情。",
    "そこで少々遅い初詣に来たのだが、$n思った以上の人出でとてもにぎわっていた。$n世間はまだまだお正月である。": "于是我们来参加有点晚的新年参拜，但人潮比想象中还多，非$n常热闹。世间还在过新年。",
    "でも、お陰で出店がたくさんありますね！$nほら、あのたんぽ餅のお店を見てください！": "不过多亏如此，有很多摊贩呢！小请看那个卖牡丹饼的摊贩！",
    "甘く香ばしい香りを漂わせる出店を指差すセン。$nセンが食べ物に釣られるのは珍しいと思いながら$n出店に歩み寄ると……。": "小指着飘出香甜气味的摊贩。我心想「小难得会被食物吸引」$n，走向摊贩……",
    "刀剣を模したたんぽ餅です！　刃文は焼いた味噌で$n再現されています！　なんて見事な逸品でしょうか！$nご主人、一つください！！": "是刀剑造型的牡丹饼！刃纹以烤味噌重现！真是精致的杰作！$n主人，请给我一个！！",
    "……食べ物でもやはり武器関係か、と苦笑する。$nしかし本当に美味しそうなたんぽ餅である。$n自分も一ついいだろうか？": "……食物也和武器有关吗？我苦笑了一下。$n不过这牡丹饼看起来真的很好吃。$n我也来一个吧？",
    "店主": "老板",
    "あいよ～お似合いのご両人！$n一本おまけで付けとくよ！$n二人で仲良くふぅふぅして食べてくんな！": "好哦～两位真是登对！$n我多送你一根！$n你们两个要相亲相爱地吹气吃哦！",
    "な、仲良くふぅふぅ！？　そ、それって、あの！$nた、食べさせ合う流れでしょうか！？": "相、相亲相爱地吹气！？您、您是说！$n要、要互相喂食吗！？",
    "ふ、二人でふぅふぅして食べるかどうかは別として、$nせっかくのご厚意なのでいただくとしよう……。": "先、先不管我们两个会不会一起吹气来吃，$n难得人家好意，我就收下吧……",
    "――二人でふぅふぅしながらたんぽ餅を食べた後は、$n折り紙を使った破魔矢作りに挑戦してみた。": "——我们两个一起吹气吃完牡丹饼后，$n接着挑战用折纸做破魔箭。",
    "で、では<name></name>さんは矢柄を$nお願いします。私は矢羽を担当しますので……！": "那、那么请<name></name>小姐负责箭柄。我负责箭羽……！",
    "若い巫女": "年轻巫女",
    "あらあら、なんて微笑ましい共同作業かしら。$nお二人はもうご結婚されているの？　まだだったら、$n式はウチで挙げなさいな。ご利益満点よ？": "哎呀呀，真是温馨的合作呢。$n两位已经结婚了吗？还没的话，$n婚礼就来我们神社办吧。我们神社保佑姻缘哦。",
    "け、結婚！？　え、そ、それはあの！$nし、慎重に検討させてくださいーーー！！": "结、结婚！？咦，那、那个！$n请、请让我慎重考虑一下——！！",
    "破魔矢作りの次は「鉄扇打ち」である。$nこれも社の催しの一つで、$nセンなら見事な鉄扇を作るはずと思ったのだが……。": "做完破魔箭后，接着是「铁扇打」。$n这也是神社的活动之一，$n我想阿真是应该能做出漂亮的铁扇……",
    "鍛冶師": "锻造师",
    "お嬢ちゃん、そんなに力んじゃ駄目だ。$n小鎚はもっと緩く持たないと手が痺れちゃうよ？": "小姑娘，不可以那么用力。$n小锤子要拿得更松一点，不然手会麻掉哦。",
    "は、はひ！　こうでひょうか！？": "好、好的！这样可以吗！？",
    "センの手から小鎚がすっぽ抜けて飛んでいった！？": "小锤子从阿真的手中飞了出去！？",
    "大変お見苦しいところをお見せしてしまいました……。$n忘れていただけると……とても嬉しい、です……": "让各位见笑了……。$n如果各位能忘记这件事……我会很高兴的……",
    "鉄扇制作を終え、お守りを買いに来ても、$nセンは落ち込んだままだった。": "做完铁扇后，我们又去买护身符，但阿真还是没恢复精神。",
    "小鎚をすぽーんしたのなんて、はじめてです……。$nよ、よりにもよって<name></name>さんの$n前であんな格好悪い失敗をするなんて……！": "我还是第一次把小锤子弄飞……。$n而、而且偏偏是在<name></name>小姐的面前……！",
    "……誰だって失敗はするし調子が悪い時はあるだろう。$nそれは当代の村正であっても同じだ。": "……每个人都会失败，也会有状况不好的时候。$n就算是当代的村正也一样。",
    "自分なんて年中失敗続きである。$nだからセン、そんなに気にする必要はないと思う。": "我一年到头都在失败。所以我觉得你不用那么在意。",
    "<name></name>さん……": "<name></name>小姐……",
    "お守りを買った後は、また出店を回ろう。$nあのたんぽ餅のようにセンが気に入る店があるはずだ。$nどうだろうか？": "买完护身符后，我们再去逛摊子吧。我想应该有阿真会喜欢的$n店家，就像那个年糕一样。怎么样？",
    "は、はい、そうしましょう！$nでは、さっそくお守りを買いましょうか。$nえっと、どれにしよ――": "好、好的，就这么办！那么我们赶快去买护身符吧。呃，要买$n哪一种——",
    "これ！　私、これにします！$nあぁ、なんて見事な刀の刺繍でしょうか……。$n柄巻きまでしっかり表現されていますよ": "这个！我要买这个！啊啊，这个护身符上的刀刺绣得真好……$n连刀柄的缠布都绣得一清二楚。",
    "年老いた巫女": "年老的巫女",
    "あら～いいものに目をつけたねぇお嬢ちゃん。$nそれは安産祈願のお守りだよぉ。$nそれがあればきっと元気な赤ちゃんが生まれるべぇ～": "哎呀～小妹妹，你挑了个好东西呢。那是保佑安产的护身符哦$n。有了这个，你一定能生下健康的小宝宝～",
    "あ、あんざん、きがんっ……！？": "安、安产……！？",
    "……き、今日は夜遅くまでお付き合いいただいて、$nほ、本当に、ありがとうございました……！": "……今、今天谢谢你陪我到这么晚。真的非常谢谢你……！",
    "――初詣の締め括りとして夜の社へのお参りを$n済ませた後、センが緊張した面持ちで頭を下げる。": "——新年参拜的结尾是晚上到神社参拜。结束之后，阿真一脸$n紧张地向我低头致谢。",
    "お互いに関係を意識させられるようなことがあったので$n無理もない。自分も頬が熱くなっているのを感じる。$nだが、今日は正月らしい一日が過ごせてよかった。": "毕竟发生了那种事情，也难怪阿真会意识到我们的关系。我也$n感觉到自己的脸颊在发烫。不过，今天能度过这么有新年气氛的一天真是太好了。",
    "そ、そう、ですね……。$n出店を回って、破魔矢を作って、$nお守りを買って……": "就、就是说啊……我们逛了摊贩，做了破魔箭，还买了护身符$n……",
    "なんだか……でーとみたいで……。$nとっても楽しかったです": "总觉得……好像在约会一样……我玩得好开心。",
    "夜の闇の中でも、はにかむセンの顔はよく見えた。$n自分も、センと二人で過ごせて楽しかった。": "即使在夜色中，我也能清楚看见阿真腼腆的表情。能和阿真一$n起度过，我也很开心。",
    "……このまま陰陽寮に帰ると、終わっちゃいますね。$nお正月らしい、一日……": "……要是就这样回阴阳寮，今天就结束了。好有新年气氛的一$n天……",
    "センが身を寄せ、頭をこちらにもたせかける。$n人気が全くないひっそりとした夜の社に、$n自分たちの心音だけが響く……。": "阿真靠了过来，把头靠在我身上。在寂静的夜晚神社里，只听$n得见我们的心跳声……",
    "……まだ、お正月っぽいことでしたいことがあるって$n言ったら……聞いてくれます、か？": "……如果我说……还有其他新年该做的事……你愿意听我说吗$n？",
    "上目遣いで見上げてくるセンの瞳と$n絡められた指からは、期待の気配が色濃く感じられた。$n何を求められているのか一目瞭然である。": "阿真抬眼看着我，从他湿润的双眸和交缠的手指，我能感受到$n他强烈的期待。他想要什么，我再清楚不过了。",
    "その……巫女さんたちが話してるの、$n聞いたんですけど……$nこ、このお社の裏……夜には全然、人が来ないって……": "那个……我听巫女们说……晚上……几乎没有人会来这间神社$n……",
    "そこで、その……$n姫始め、いかがでしょう、か……？": "所以，那个……要不要……和我在这里……？",
    "センが顎を持ち上げる。$n潤んだ瞳と唇に、目が釘付けになる。$n頬を撫で、味わうように口づけをして……。": "千草抬起下巴。我盯着她湿润的眼眸和双唇。我抚摸她的脸颊$n，品尝她的唇……",
    "はぅっ……んぅ……ふぁっ……$nあぁ……んっ……": "啊……嗯……呼……啊……嗯……",
    "熱い吐息を漏らす彼女の体に触れ、手を繋ぎ、$n自分たちは社の裏へと歩いていった……。": "我触碰她温热的身体，牵着她的手，走向神社后方……",
    "夜風が冷たい社で、$nセンの温もりを感じるように、$nそのきめ細やかな肌の上に手を滑らせていく――。": "在夜风寒冷的神社里，我抚摸她细致的肌肤，感受她的温暖—$n—",
    "んっ……くぅっ……ふぐっ……$nそこ……だめっ、んんっ……くぅっ……$nふ、あっ……んぅぅぅっ……": "嗯……呜……呼……啊……嗯……",
    "指先が乳首や陰核に触れるたびに、$n彼女の体は震え、噤んだ口からは、$nくぐもった甘い吐息が漏れている。": "每当指尖碰到乳头和阴核，她就浑身颤抖，从紧闭的双唇发出$n模糊的娇喘。",
    "普段は快活な彼女の初心な姿を可愛らしく思いつつも、$nあえて声を漏らさぬようにしているように見えるが、$n何故なのだろうか？　と問いかけた。": "她平常总是活泼开朗，现在这青涩的模样十分可爱。她似乎刻$n意不发出声音，我问她为什么。",
    "そ、それはぁ……場所が場所ですし、$n誰かに聞かれたらと思うと……$nさすがに大きな声は出せませんよ……うぅ": "这、这是因为……这里毕竟是公共场所，一想到可能被人听见$n……我就不好意思大声叫出来……呜呜。",
    "納得しつつも、こちらとしてはセンの可愛い声を$n聞きたいというのが偽らざる本音で、それでは場所を$n変えるというのはどうだろうか、と提案してみる。": "我能够理解，但老实说，我想听她发出可爱的声音。我提议换$n个地方。",
    "わ、私もその方がいいと思いますけど……でも……$n<name></name>さんの、そうなっちゃって$nますし……我慢、できませんよね？": "我、我也觉得这样比较好……可是……你已经……嗯……忍耐$n不住了吧？",
    "彼女の大きな瞳は、隆起した男根を$n見詰めていた。恥ずかしく思いながらも、$n確かに……と素直に首肯した。": "她水汪汪的大眼，注视着隆起的阳具。尽管感到羞耻，我还是$n老实承认了。",
    "で、でしたら……仕方ないですよね……。$nきて、ください……ん、はぁ……$n今年の姫始め……しましょう……んっ……": "既、既然这样……那就没办法了……进来吧……嗯、哈啊……$n来……进行今年的……公主仪式……嗯……",
    "しおらしく頬を染めながら、$nこちらが抱え上げていた脚を器用に曲げて、$n挿入を促すように腰を引き寄せるセン。": "她娇羞地红着脸，灵巧地弯曲我抱起的腿，像是在催促我插入$n般地将腰往后挺。",
    "官能的な行動に情欲をそそられ、$n剛直した肉棒に秘唇の熱と愛液の潤みを感じながら、$nゆっくりと膣内へ侵入していった……。": "这挑逗的举动勾起我的情欲，我感受着秘唇的热度和爱液的湿$n润，慢慢将坚挺的肉棒插入……",
    "はうっ、んんっ……くっ……あっ……$n<name></name>さんの硬いの……$n入ってぇっ……んんっ……はぁぁぁぁっ……！": "哈呜、嗯嗯……咕……啊……进来了……嗯嗯……哈啊啊啊啊$n……！",
    "潤みを湛えた膣内に根元まで挿入すると、$nセンから大きな嬌声が漏れた。$nそれは辺りに響き、夜の闇にこだまする。": "将整根插入湿润的蜜壶后，小仙发出大声的娇喘。声音响彻四$n周，在黑夜中回荡。",
    "自分の声に驚いたのか、$n彼女はすぐにまた口を噤み、$n身をすくませながら慌てて周囲を窺った。": "大概是被自己的声音吓到，她立刻闭上嘴，缩起身子慌张地窥$n探四周。",
    "よ、よかった……誰も来てませんね……。$nうぅっ……すみません……$n自分であんなことを言っておきながら……つい……": "太、太好了……没有人来……呜呜……对不起……明明是自己$n提议的……却忍不住叫出声……",
    "快感に逆らえず声を上げてしまったことを反省する$nセンには悪いが、こちらは誰かに気づかれては$nいけないという緊張とは別に、妙な興奮を覚えていた。": "虽然对反省自己因快感而叫出声的小仙不好意思，但我除了担$n心被人发现的紧张外，还感受到奇妙的兴奋。",
    "おそらくは、背徳感からくるものだろう……。$nその高揚を鎮めることはできず、$n早速腰を揺らし始める。": "恐怕是来自悖德感吧……我无法压抑这股激昂，立刻开始摆动$n腰部。",
    "んっ……くっ、ふぅっ……んくぅっ……すみません……$nも、もう少しゆっくり……お願いします……くぅっ……$n強くされると……声、がぁ……んんっ……": "嗯……咕、呼……嗯咕……不好意思……请再、再慢一点……$n咕……太用力的话……声音、会……嗯嗯……",
    "我慢しようとするセンの意思とは裏腹に、$n膣内は快感を訴えるようにきゅぅっと窄まって、$n肉棒を締めつけてくる。": "尽管想忍耐，但小仙的阴道却像是在诉说快感般缩紧，紧紧地$n缠住肉棒。",
    "このままセンの膣奥まで思い切り突き入れたいという$n衝動に駆られるが、なんとか堪え、$n彼女の要望通りに腰の動きを弱めていく。": "虽然我有股冲动想直接插进小仙的最深处，但还是勉强忍住，$n按照她的要求放缓腰部的动作。",
    "んぅっ……ふぅぅっ……あ、ありがとうございます……$n仮にも、ここはお社ですから……あまり乱れてしまうと$n仕事でバチが当たるかもしれませんので……": "嗯……呼……谢、谢谢……毕竟这里好歹是神社……要是太放$n纵的话，说不定会遭天谴……",
    "はぁっ……んっ……鍛冶師は、そういうの……$n意外と気にするんですよ……んくぅっ……ふ、あ……": "哈啊……嗯……锻造师其实……意外地在意这种事……嗯咕…$n…呼、啊……",
    "ならば、ここはセンのためにも、$n過度に興奮しないよう自分を律して、$n慎重に動かなければと決意するのだが――。": "既然如此，为了小仙好，我必须克制自己别过度兴奋，慎重地$n抽插才行——",
    "ひうっ……んんっ、くぅ……ふあっ……はぁぁっ……$nダ、メぇっ……ゆっくりされても、んんぅっ……$nやっぱり……気持ちよくなっちゃって……あぁっ……": "咿呜……嗯嗯、咕……呼啊……哈啊……不行……就算、放慢$n了……嗯嗯……还是……越来越舒服……啊啊……",
    "腰使いはむしろ緩やかにしたのに$nセンが乱れ始めている……？$n声も最初ほど抑えられていないし、これは――。": "明明放慢了抽插速度，小仙却开始乱动……？声音也比一开始$n更没压抑，这——",
    "くぅっん……まずい、です……せめて、声だけでも……$n抑えないと……<name></name>さん……$nキス、してください……私の口、塞いでください……！": "咕嗯……糟糕……至少、声音……得压低才行$n……<name></name>……请亲我……堵住我的嘴……！",
    "急な申し出に戸惑いつつも、$nとにかく彼女の唇を塞いだ。": "尽管对突如其来的请求感到困惑，我还是先堵住了她的嘴。",
    "んんっ……んむぅっ……ふぅっ、んんくぅぅぅっ……！$nんっ……ぷはぁっ、はぁっ……はぁぁっ……あ……$nありがとう、ございます……んんぅ～": "嗯嗯……嗯唔……呼、嗯嗯……！$n嗯……噗哈、哈啊……哈啊啊……啊……$n谢谢……嗯嗯～",
    "センが大きな声を出すのはキスで防げたものの、$nその華奢な体の震えは未だ止まらない。": "虽然亲吻成功地阻止了她发出太大的声音，$n但那纤细的身体依然在颤抖。",
    "そこまで感じるほど激しく動いていたわけでもないし、$nあれだけ自分を律していたセンが、$nなぜ突然乱れかけてしまったのだろうか……？": "我并没有激烈到让她有这么强烈的快感，$n而且她之前还那么克制自己，$n为什么突然会变得这么放荡……？",
    "んぅ……それは、ええと……お社でいけないことを$nしている背徳感といいますか……誰かに声を$n聞かれるかもしれない緊張感といいますかぁ……": "嗯……这个，呃……该说是……在神社做不该做的事的背德感$n吗……还是可能会被别人听见声音的紧张感呢……",
    "そんな状況で、<name></name>さんと$n姫始めをしているということに、どうしても、$n興奮してしまいまして……それで、つい……あはは……": "在这种状况下，和$n公主开始和<name></name>先生做爱，让我无论如何都会感到兴奋……所以，一不小心就……啊哈哈……",
    "つまり、自分だけではなくセンもまた、$nこの状況に興奮していたようだ……。": "也就是说，不只是我，小仙也对这个状况感到兴奋……",
    "本音を言えば……<name></name>さんに、$nその……思い切り突かれたいです……激しく、淫らに$n乱れて……声も遠慮せずに出したい、です……んっ": "说实话……我好想被<name></name>先生……那个……狠狠$n地插入……激烈地、淫荡地乱来……声音也想毫不顾忌地发出……嗯。",
    "頬を染めながら熱い吐息を漏らすセン。$nその仕草と言葉に、思わずゴクリと喉を鳴らす。": "小仙红着脸，吐出炙热的气息。她的动作和话语，让我不禁咽$n了口口水。",
    "そして、昂った気持ちは衝動へと変わる。$nセンの乳房を鷲掴みにして、柔らかな唇を$n再びキスで塞いだ。": "然后，高昂的情绪化为冲动。我一把抓住小仙的乳房，再次用$n嘴唇堵住她柔软的嘴唇。",
    "んんぅっ……！？　んんっ、んぐっ……くちゅるっ、$nちゅぷっ……ぷあっ、はぁぁっ……あ、あのっ……$n<name></name>さっ……んんぅっ……！？": "嗯嗯……！？嗯嗯、嗯咕……咕啾、$n啾噗……噗啊、哈啊啊……那、那个……$n<name></name>先……嗯嗯……！？",
    "声を抑えるためとは違う、貪るようなキス。$n無理矢理舌を挿入し、彼女のものと絡ませ、$n唾液を交換し合い、獣欲まみれのキスを交わす。": "这和刚才为了不发出声音的亲吻不同，而是贪婪的吻。我强硬$n地将舌头伸入，和她的舌头交缠，交换唾液，进行充满兽欲的接吻。",
    "同時に、センの豊かな乳房を揉みしだいた。$n汗でしっとりと濡れた柔肌は、手に吸いつき、$n飽きることのない感触に、つい夢中になってしまう。": "同时，我开始揉捏仙的丰满乳房。被汗水浸湿的柔软肌肤吸附$n在手上，这让人欲罢不能的触感，让我忍不住沉醉其中。",
    "んんっ、んむぅっ……ぷはぁっ……はぁぁぁっ……$nむ、胸、気持ちいいです、ああっ……強く揉まれるの、$n気持ちよくて……ひうっん……声、出ちゃうぅっ……！": "嗯嗯、嗯唔……噗哈……哈啊啊啊……$n胸、胸部，好舒服，啊啊……被用力揉捏，$n好舒服……咿唔……声音，要出来了……！",
    "センの耳に口を寄せて伝える。$n自分もずっと興奮していたこと……センの可愛い声を$n聞きたいし、乱れたセンを見たいと思っていることを。": "我将嘴凑近仙的耳边，告诉她……自己也一直很兴奋……想听$n仙可爱的声音，想看仙淫乱的样子。",
    "い、いいんですか……？　誰かに声を聞かれたり……$n<name></name>さんにまで、$nバチが当たったりしてもぉ……？": "可、可以吗……？要是被别人听到声音……$n要是连<name></name>先生也，$n遭天谴的话……？",
    "センの可愛い姿を見るためなら安いものだ。$nだから、見せてほしい。遠慮なく乱れるところを――。$nそう語りかけながら、腰の動きを一気に加速させる。": "为了看到仙可爱的模样，这点代价算不了什么。所以，让我看$n看你淫乱的样子吧——我一边这么说，一边一口气加快腰部的动作。",
    "ひあっ、あっ、んああああっ……！$n<name></name>さんのが、$n私の奥まで届いてっ……んううっ……！？": "咿啊、啊、嗯啊啊啊啊……！$n<name></name>先生的，$n顶到我的最里面……嗯唔唔……！？",
    "体を抱き寄せて密着させ、最奥目がけて腰を$n何度も突き出すと、彼女は堰を切ったように、$n大きな喜悦の声を上げた。": "我抱住她的身体，将她紧贴在我身上，朝着最深处不断挺腰，$n她就像决堤了一般，发出巨大的喜悦之声。",
    "膣肉もうねり、$n大量の愛液を纏わせながら肉棒に絡みついてくる。$nその快感に、思わずうめくように息を吐いた。": "阴道也一阵一阵地收缩，缠绕着大量爱液，紧紧包裹住肉棒。$n这股快感，让我不禁发出呻吟般的喘息。",
    "ふあぁっ、はぁっ、すごいっ、ですっ……んんぅっ……$nそんなふうにされたら、私っ……もう何も我慢できなく$nなっちゃいますっ……ひうっ、んあっ、あぁぁっ……！": "呼啊啊、哈啊、好厉害、啊……嗯嗯唔……$n被这样对待的话，我……已经什么都无法忍耐$n住了……咿唔、嗯啊、啊啊啊……！",
    "遠慮なく声を出して乱れるセンの姿に、興奮はさらに$n募っていく。もっとその姿を見せてほしいとばかりに、$n腰の動きは一層速くなった――。": "看到仙毫不掩饰地发出淫荡的声音，我的兴奋感也不断高涨。$n为了让她展现出更多淫荡的模样，我加快了腰部的动作——",
    "ふあっ、ああっ、んううっ……やはぁっ……！$n私も、腰、勝手に動いて……止まりませぇんっ……！$nはぁっ、んああぁぁっ……！": "呼啊、啊啊、嗯唔唔……呀啊……！$n我的腰，也擅自动了起来……停不下来……！$n哈啊、嗯啊啊啊啊……！",
    "いつの間にか、彼女も腰を動かし始めていた。$n互いの動きが自然と同調していき、$n更なる極上の快感を生み出していく。": "不知不觉间，她也开始动起腰来。$n我们彼此的动作自然地同步，$n产生出更加强烈的快感。",
    "ああっ……<name></name>さんの声……$n聞かせてくださいっ……私だけじゃなくっ……$n<name></name>さんのも聞かせてぇ……！": "啊啊……<name></name>先生的声音……$n请让我听听……不只是我……$n也让我听听<name></name>先生的声音……！",
    "センの耳元に口を寄せ、吐息交じりの声で、$n気持ちいいと伝える。このままセンの膣内に$n熱い精を注ぎ込ませてほしいとも――。": "我将嘴凑近仙的耳边，用夹杂着喘息的声音，告诉她我很舒服。还告诉她，我想就这样在她的阴道内$n射出炙热的精液——",
    "んんふぅっ……は、はいっ。もちろんです……！$n私も一緒に……ひあっ、んうぅっ……$n<name></name>さんと一緒にイキます……！": "嗯嗯呼……好、好的。当然可以……！$n我也一起……呀啊、嗯唔唔……$n和<name></name>先生一起高潮……！",
    "抱え上げた脚を再び曲げて、こちらの腰を引き寄せる。$n子宮口と鈴口が密着し、さらに膣肉が射精を促すように$nうねって肉棒全体を締めつけてきた。": "她再次弯曲我抱着的腿，将我的腰拉向自己。$n子宫口和龟头紧密贴合，阴道肉壁也为了催促射精而$n扭动起来，紧紧缠住整根肉棒。",
    "ひあっ、あっ、ああっ、イクっ、イキますっ……！$n一緒にっ……<name></name>さんっ……！$nはぁあっ……んあああああぁぁぁぁぁっ……！！": "呀啊、啊、啊啊、去了、要去了……！$n一起……<name></name>先生……！$n哈啊啊……嗯啊啊啊啊啊啊啊啊啊啊……！！",
    "絶叫にも似た嬌声を響かせて、センは絶頂に達する。$n悦びに震える彼女の体を抱きしめながら、こちらも$n熱い精液を一滴残らず膣内へと放出した。": "仙发出近乎尖叫的娇喘，达到高潮。我抱住她因快感而颤抖的身体，自己也$n将炙热的精液一滴不剩地射入她的阴道内。",
    "あぁ……はぁ……お、お社で姫始め……$nんんぅ……しかも、結局乱れてしまって……$n今年はよくないことが起こっちゃいますか、ね……？": "啊啊……哈啊……在神社开始公主抱……$n嗯嗯唔……而且，最后还变得这么淫荡……$n今年是不是会发生什么不好的事呢……？",
    "絶頂の波が引いて冷静になると、$nセンは不安げに瞳を曇らせた。$nさすがにやりすぎてしまったと反省しているようだ。": "高潮的余韵退去，恢复冷静后，$n仙的瞳孔中流露出不安。$n她似乎在反省自己做得太过火了。",
    "しかし、自分はむしろ逆だと思っている。$n神聖な社で愛を確かめ合ったのだ。$nむしろ今年は愛に溢れた年になるのではないだろうか。": "但我反而觉得这样正好。$n我们在神圣的神社里确认了彼此的爱。$n今年应该会成为充满爱的一年吧。",
    "それって……エッチな一年になるってことですか……？$nも、もう……<name></name>さんてばぁ……": "意思是……会变成色色的一年吗……？$n真是的……<name></name>先生真是的……",
    "でも……本当にそうなるといいですね……$nえへへ……": "不过……如果真是这样就好了……$n嘿嘿嘿……",
    "嬉しそうに微笑みながら、おでこをくっつける。$nこちらもまた彼女の体を抱き締めながら、$n今年が幸せな一年になることを願うのだった。": "她开心地露出微笑，将额头靠在我身上。$n我也再次抱紧她的身体，$n祈祷今年会成为幸福的一年。"
}