{
    "ルイ": "路易",
    "ふう、今日は少し疲れましたね……。$nでも以前より、戦闘のコツが分かってきた気がします。$nこれもマネージャーさんのおかげですね！": "呼，今天有点累了呢……虽然还是比以前差，不过我好像已经$n抓到战斗的诀窍了。这都是托经纪人的福！",
    "討伐任務からの帰り道、ルイは上機嫌でそう言った。$nたしかに彼女は、以前の演奏会(ライブ)の成功以来、$n音楽でも、そして戦闘面でもずいぶん成長したと思う。": "讨伐任务结束后的归途上，路易开心地这么说。自从上次的演$n唱会成功之后，她的确在音乐和战斗方面都有显著的成长。",
    "手伝ってくれたことに礼を述べると、$nルイは両手をぐっと意気込むように握って笑った。": "我向她道谢，感谢她愿意帮忙。路易双手握拳，干劲十足地笑$n着说：",
    "そんな、マネージャーさんはいつも忙しい時間を縫って$nわたしのために鍛錬してくれてますから！$n本業のお手伝いくらいさせてください！": "别这么说，经纪人平常总是忙得不可开交，却还是抽空锻炼我$n！所以至少让我帮忙你的本业吧！",
    "それに……最近は演奏会以外の仕事も増えて、$nその分スケジュールに融通が利くんです": "而且……最近除了演唱会之外，其他工作也增加了，行程比较$n有弹性。",
    "この間なんて、初めて広告撮影をしたんですよ！$n板額商会の街頭看板で、わたしが銃を乱射して……": "前阵子我第一次拍了广告！在板额商会的街头看板上，我拿着$n枪乱射……",
    "興奮気味に報告してくれるルイに目を細める。$nその姿からは、アイドルとしての充実ぶりと、$nそれに裏付けされた自信が伝わってくる。": "路易兴奋地向我报告，我眯起眼睛看着她。从她的模样，可以$n感受到她身为偶像的充实感，以及随之而来的自信。",
    "どうやらすっかり、一人前のアイドルとして$n歩き出しているようだ……。$nそんな感傷に浸っていると……。": "看来她已经能独当一面了……就在我沉浸于感伤之中时……",
    "信者A": "信徒A",
    "――すみません！$nルイ様……ですよね！？": "——不好意思！您是……路易大人吧！？",
    "信者B": "信徒B",
    "この間の演奏会もステキでした……！$nあの、よかったら、握手だけでもお願いできませんか？": "上次的演奏会也很棒……！那个，可以的话，可以和您握个手$n吗？",
    "ぷるぷると緊張で震えながら、$nルイの前に手を差し出す、$n信者(ファン)と思しき女性たち……。": "看起来像是信徒（粉丝）的女性们紧张地发抖，把手伸向了路$n易……",
    "てっきり彼女は感激して、$nおどおどしながら握手をするのかと思ったのだが……": "我本来以为她会感动地和信徒（粉丝）战战兢兢地握手……",
    "――ふん、わたしの信者を名乗る割に、$nずいぶんと空気の読めない凡愚ね？": "——哼，亏你们敢自称是我的信徒，却这么不会看气氛，真是$n愚昧呢。",
    "グーーン、と顎を突き上げると、$n冷たい視線を二人に投げかける……！？": "她抬起下巴，冷冷地看向信徒（粉丝）……！？",
    "あっ……す、すみません……！！$nプライベートなのに邪魔をしてしまって。$n申し訳ありません！": "啊……对、对不起……！！在您私人时间打扰您，真是抱歉！",
    "違うわ。このわたしが握手だけで済ませるほど$n狭量だと思われていることよ": "不对，她生气的是信徒（粉丝）以为她心胸狭窄，只愿意和人$n握手。",
    "そっちの手帳とペン、サイン用のものでしょう？$n早く貸しなさい": "你们的记事本和笔是签名用的吧？快点借我。",
    "凡愚共": "愚民们",
    "ルイ様ああああああ！！！！！": "路易大人啊啊啊啊啊啊！！！！！",
    "信者たちは感激のあまり$n顔をべしゃべしゃにして去っていった。": "信徒们感动到泪流满面，离开了现场。",
    "なるほど。ルイはプライベートでも$n期待にはきちんと応える性分なのか。$n彼女の奉仕精神に改めて感心していると――。": "原来如此，路易即使在私人时间，也会回应信徒的期待。我再$n次对她的奉献精神感到敬佩——",
    "通行人A": "路人A",
    "――おい、今ルイ様って聞こえなかったか？": "——喂，你刚刚是不是听到路易大人？",
    "通行人B": "路人B",
    "ルイ様！？$nほ、本当だ！　本物のルイ様だ！$nどうしてこんなところに！？": "路易大人！？真的耶！是真正的路易大人！她为什么会在这里$n！？",
    "おい、あれ……男と一緒じゃないか？　$nこ、こ、恋人か！？": "喂，她……和男人在一起耶？是、是男朋友吗！？",
    "ま、まままままさか。$nル、ルル、ルイ様に恋人とか、$nああああありえないし": "不、不不不不可能。路、路路、路易大人怎么可能会有男朋友$n，这这这这这怎么可能。",
    "……これはマズい。$nアイドルに疎い自分でも、恋人の存在が$n致命傷になることくらいは知っている。": "……这下不妙。虽然我对偶像不熟，但我知道有男朋友对偶像$n来说是致命伤。",
    "どどど、どうしよう……！$nと、とにかく……逃げましょうか……！": "怎怎怎、怎么办……！总之……先逃再说……！",
    "うなずくと、ルイの手を取って裏路地へと駆け去り、$nすぐそばの店に飛び込んだ……！": "我点点头，牵起路易的手，冲进小巷，跑进一旁的店家……！",
    "――す、すみません！$nわたし、てっきり普通のお宿だって思って……！$nあ、あわわわわ……！": "——不、不好意思！我以为这里只是普通的旅馆……！啊、啊$n哇哇哇哇……！",
    "いや、気にしないでいい……。$n自分もちゃんと確認しておくべきだった……。": "不，你不用在意……我应该也要确认清楚才对……",
    "目の前に鎮座するのは一つの布団に二つの枕。$nさらに照明は妙に色鮮やかだ。$nこれはいわゆる、大人のお宿であろう。": "眼前是一张床和两个枕头。灯光莫名地鲜艳。这里就是所谓的$n成人性旅馆吧。",
    "だがそんなに焦らなくてもいい。$n自分は外に出ているから、$nルイはほとぼりが冷めた頃に出てくれば――。": "不过，不用那么紧张。我先出去，等路易冷静下来再出去——",
    "だ、ダメですよ！　マネージャーさんの顔だって$n割れてるんです！　今、その……お、大人のお宿から$n出て来たところを見られたら……！": "不、不行！经纪人也知道我的长相！要是现在……从这间成人$n性旅馆出来的时候被看到……！",
    "……いや、誤解だと弁財天の事務所を通して$nきちんと話して、ルイの口からも説明すれば……。": "……不，只要透过弁天事务所澄清误会，再由路易亲自说明…$n…",
    "そ、それは……！": "这、这……！",
    "そ、それは……その……嫌、です": "这、这个……那个……我、我不要",
    "か細くはあるが、はっきりと意思を込めた声で、$nルイはその提案を拒絶した。": "虽然声音微弱，但路易以清楚表达意志的声音，拒绝了这个提$n议。",
    "なぜかと尋ねると、腕を掴んでいる手に力が籠もる。$n――その手は、小刻みに震えていた。$nそして――": "我问她为什么，她抓着我的手更加用力。她——那只手微微颤$n抖。然后——",
    "――まったく、どこまで鈍重な凡愚なのかしら！？$nそれでもこのわたしのマネージャーなの！？": "——真是的，你到底有多迟钝啊！？你这样也算是我的经纪人$n吗！？",
    "突然、ルイが“ルイ様”に……！？": "路易突然变成「路易大人」……！？",
    "あなたとわたしが「そういう関係じゃない」なんて、$nわたしは言いたくないのよ！$nええ、絶対に言うものですか！": "你和我「不是那种关系」，这种话我可不想说！没错，我绝对$n不说！",
    "だって……少なくともわたしにとっては$n誤解ではないのだから！": "因为……至少对我来说，这并不是误会！",
    "舞台の上と同じ、高圧的な態度。$nだけどわずかにその頬は上気して、$n瞳はうっすらと潤んでいた。": "她和在舞台上一样，态度高傲。但脸颊微微泛红，眼眶微微湿$n润。",
    "……なるほど、確かに自分は鈍重な凡愚だったようだ。$nこんなことを彼女の方から言わせてしまうなんて。": "……原来如此，我确实是个迟钝的凡夫俗子。竟然让她主动说$n出这种话。",
    "さあ凡愚！　あなたはどうなの！？$n答えを……聞かせなさ……": "来吧，凡夫俗子！你又如何！？快回答……",
    "んっ……！？": "嗯……！？",
    "――最後まで言わせないように、口をふさぐ。$n触れ合った唇から熱が伝わる。しばらくただ唇を$n重ね合わせたまま目を閉じて……ゆっくり離れた。": "——我堵住她的嘴，不让她把话说完。从相触的嘴唇传来她的$n体温。我们闭上眼，嘴唇相接，就这样过了一段时间……然后慢慢分开。",
    "これが答えだ……。$n頑張り屋で、騙されやすいほどに純真で、$n夢にまっすぐなルイを、そばで見てきた。": "这就是我的回答……。我一直在她身边看着她……。她是个努$n力的人，纯真到容易受骗，对梦想非常执着。",
    "決して流されたわけではなく、$nこの気持ちは本当だ。": "我绝对不是随波逐流，而是真的喜欢你。",
    "――嬉しい……。$nわたし、幸せです……": "——好开心……。我好幸福……",
    "素に戻ったルイは、さっきまで重なっていた唇を$n大切そうに撫でて……そして……": "露依回到平常的样子，珍惜地抚摸着刚才相触的嘴唇……然后$n……",
    "じゃ、じゃあ……キスだけで終わり、なんて……$n言わないですよね……？": "那、那么……你不会……只亲一下就结束吧……？",
    "そう、上目遣いでこちらを見つめるのだった……。": "露依低下头，抬眼看着我……",
    "こちらに跨がり、ゆっくりと腰を下ろすルイ。$n……告白はルイにさせてしまったが、$nせめてこんな時くらい自分が導きたい。": "露依跨坐在我身上，缓缓地坐了下来。虽然……告白是露依主$n动的，但至少这种时候，我想引导她。",
    "だ、大丈夫です……っ。$nこんなこともあろうかと春画で勉強してきましたから！$nわ、わたしに任せて……！": "没、没问题的……！我早就预料到会有这种事，所以用春画学$n过怎么做了！交、交给我吧……！",
    "こちらの意気込みを感じ取ったのか、$nルイはそっと陰茎に手を触れてくる。": "露依似乎感受到我的决心，轻轻地用手碰触阴茎。",
    "ひゃ……っ！？　こ、これがマネージャーさんの……。$nお、おっきいですね……？　それに、熱くて……$nえへへ、びくびくってしてます……": "呀……！？这、这就是经纪人的……好、好大啊……而且好热$n……嘿嘿，还一抖一抖的……",
    "ルイの細く長い指先に、不規則な調子で$n優しく撫でられるたび、痺れるような快感が$n下半身から全身へと広がっていく。": "每当露依纤细修长的手指，不规则地温柔抚摸时，酥麻的快感$n就从下半身传遍全身。",
    "し、知ってますよ、なでなでした後は、$nお口に咥えてあげるのが礼儀なんですよね……？$nぺ、ぺろぺろ、してあげればいいんですよね……？": "我、我知道哦，抚摸之后，应该用嘴巴含住才符合礼仪对吧…$n…？我、我舔一舔就好了吧……？",
    "……知識が偏ってはいないだろうか。$n下腹部をじっと見下ろすルイに咥えなくてもいいと$n伝えると、きょとんとした顔をした。": "……我的知识不会很偏颇吧？我告诉低头看着下腹部的露依，$n不用含住也没关系，她露出惊讶的表情。",
    "え……いいんですか？　わ、分かりました、$nこんなに、ビンビンになっちゃってますし、$nお作法は飛ばして……い、いれちゃいますね……！": "咦……可以吗？我、我知道了，既然都硬邦邦了，就、就跳过$n礼仪……放、放进去了哦……！",
    "ルイは陰茎を自らの膣口へと押しつけた。$n割れ目をなぞるようにくちゅりと擦り上げてから、$nゆっくりと腰を下ろしていった。": "露依将阴茎抵在自己的阴道口。她沿着裂缝轻轻摩擦，然后缓$n缓地坐了下来。",
    "くっ……ううっ……あぁぁ……っ！　はぁはぁ……。$nはっ、入った……んですか？　くっ……んっ、$nちょ、ちょっと、つらいかも、です……": "呜……呜呜……啊啊啊……！哈啊哈啊……进、进去了……吗$n？呜……嗯，好、好像有点、难受……",
    "窮屈な膣内が陰茎をずきずきと締め付ける。$n快感にはまだまだ程遠いと言わざるを得ない。$nそして、それはルイも同様だったようで……。": "狭窄的阴道紧紧地勒住阴茎，不得不说离快感还很遥远。露依$n似乎也一样……",
    "くぅぅ、お、おかしいですっ……しゅ、春画だと……$nお、女の人、気持ちいいって、連呼してたのにぃ……$nわたしは、ココ、ピリピリして……はぅぅっ……": "呜呜，好、好奇怪……在、在春画里……女人、明明一直喊着$n好舒服……我、我却、这里、麻麻的……哈呜呜……",
    "苦しいのならば無理をしなくてもいい。$nそう彼女に伝えるが、ふるふると首を振った。": "如果难受的话，不用勉强也没关系。我这么告诉她，但她摇了$n摇头。",
    "で、でも、マネージャーさんを$n気持ちよく……させて、あげたいです……。$nだ、だから……い、いきます……！": "但、但是，我想让经纪人……舒服起来……所、所以……要、$n要上了……！",
    "腰を浮かせると、$nその小さなお尻をこちらに向けて、$n振り下ろすようにぐっと押しつけてくる。": "她抬起腰，将小巧的屁股对着我，然后用力地坐了下来。",
    "くぅぅっ、あ、ああっ、ふわっ……！$nど、どうして、全然、うまく、うごけな――ひゃんっ！$nこんなに、お、おしり、ふりふり、してるのにぃ……！": "呜呜，啊、啊啊，呼哇……！为、为什么、完全、动不了——$n呀嗯！明明、屁股、这么、摇来摇去……！",
    "こちらのものを刺激しようと$n淫らに腰を振ってくれるが、窮屈な膣に阻まれて、$n陰茎へとうまく刺激が伝わらない。": "她淫荡地扭着腰，试图刺激我的家伙，但被狭窄的阴道阻挠，$n无法顺利地刺激到阴茎。",
    "ルイもまだ破瓜の痛みを引きずっているのだろう、$n時折痛そうな声を漏らしている。": "露依似乎也还残留着破瓜的疼痛，不时发出痛苦的声音。",
    "んんっ、お、おかしいです……春画、だと……$n女性は、その……挿入、されると、すぐに、あへぇ、$nとかそんな感じになっていたはず、なんですけど……": "嗯嗯，好、好奇怪……春画上……应该……女性、那个……被$n插入之后、就会、啊嘿、这样……",
    "……どんな春画を読んだのだろうか。$nまずはその誤った認識を正していかないと、$nどうにもならないだろう。": "……她到底看了什么春画啊。首先得纠正她错误的认知，不然$n……",
    "最初は無理に自分から動いたりしないで、$n互いの調子を合わせることに集中しよう。$nルイにそう教えながらゆっくりと腰を動かす。": "一开始不要勉强自己动，先集中精神配合对方的节奏。我一边$n这么告诉露依，一边慢慢地动着腰。",
    "はい……くっ……分かりました。マネージャーさんの$n言う通りに……きゃっ！？　んんっ……。$nあっ、あああ……さっ、さっきまでと全然、ちがっ！": "好的……呜……我知道了。我会照经纪人说的……呀！？嗯嗯$n……啊、啊啊啊……和、和刚才完全不一样！",
    "んんっ、んっ、はぁはぁ……あっ、あああ……。$nまだ少し痛いですけど……でも、でも……ううっ……$nんっ……身体の奥がじわっと熱くなってきて……": "嗯嗯、嗯、哈啊哈啊……啊、啊啊啊……虽然还有点痛……但$n是、但是……呜呜……嗯……身体深处渐渐热了起来……",
    "それが感じているということだと$nルイにささやきかける。": "我向露依低语，这就是有感觉了。",
    "そう、なんですね。た、たしかに、$nちょ、ちょっぴり、おなかが、じんじんして、$nココが、じわじわと熱くなって、きました……": "是、是这样啊。确、确实、肚、肚子、有点麻麻的、这里、渐$n渐热了起来……",
    "うぅ……春画に、書いてあったことは……$nま、間違いだったんですね……。あ、あそこを……$nぺ、ぺろぺろも、してあげなくて、いいんですね……": "呜呜……春画上、写的……是错的呢……那、那里……不用、$n舔、也没关系呢……",
    "どうやら過ちに気付いてくれたらしい。$nルイは、安堵したのかこちらに身を委ねてくる。": "看来她终于发现自己错了。露依似乎松了口气，将身体交给了$n我。",
    "お、教えてください、マネージャーさん……$nか、勘違いしちゃってる、わたしのココに……$n男女の、営みというものを……": "请、请告诉我，经纪人……我、我误会了、我的这里……男女$n、交欢……",
    "そう言って身体の力を抜くルイ。$nすると、膣内にゆとりが生まれ、$n溢れ出る愛液に導かれるように抽挿が深まっていく。": "露依这么说着，身体放松了下来。于是，阴道内产生了空隙，$n抽插也随着满溢而出的爱液而逐渐加深。",
    "ふわぁっ、ひゃっ、あ、あぁんっ……！$nこ、これが、正しい、性行為っ……。$nこ、こんなの、し、知らない、ですっ、ふわっ……！": "呼啊、呀、啊、啊啊……！这、这就是、正确的、性行为……$n我、我、从来、不知道、这种感觉、呼啊……！",
    "辛くないかと尋ねると、$nルイは耳を真っ赤にしてふるふると首を振る。": "我问她会不会痛，露依耳朵通红，摇了摇头。",
    "い、いえ、マネージャーさんのを味わってると、$nその……恥ずかしいところが、$nなんだかキュンって、してきちゃって……": "不、不会，我品尝着经纪人的、那个……那个……害羞的地方$n、好像、有种、揪紧的感觉……",
    "ルイは呼吸こそ乱しているが、その言葉の節々に$n恍惚とした響きを滲ませている。ならばもっと$n感じてほしい……そんな思いで下腹部に力が籠もる。": "露依虽然呼吸紊乱，但话语中却透露出恍惚的音色。既然如此$n，就让她更有感觉吧……我这么想着，下腹部用力了起来。",
    "あぁぁぁんっ！　んんっ！　くっ……ひゃっ！$nいっ、今の……今の、すごかったです……。$nあふっ……んんっ……頭の中で何かが弾けたみたい……": "啊啊啊啊！嗯嗯！呜……呀！刚、刚才……刚才、好厉害……$n啊呼……嗯嗯……脑袋里好像有什么东西、迸开了……",
    "少し強めにルイの身体を突き上げる。$nそのたびに秘所がびくびくと脈打ち、$nこちらのものを強く締め上げる。": "我稍微用力地顶着露依的身体。每次顶上去，她的私处都会一$n颤一颤地抽动，紧紧地缠住我的家伙。",
    "ひっ！？　あっ、ああああ！　これ……これぇっ！$nんんっ、ふぅ……はぁはぁ……マネージャー……さん、$nんっ！　これ、気持ちいい……ですっ！": "咿！？啊、啊啊啊啊！这个……这个！嗯嗯、呼……哈啊哈啊$n……经纪人……先生、嗯！这个、好舒服……！",
    "ルイは奥の辺りが弱いようだ。そこを重点的に$n責めるように腰を突き上げていく。すると、$nルイは宙に浮き上がるように身体を跳ねさせた。": "露依的里面似乎比较敏感。我重点地顶着那里，不断顶上去。$n于是，露依的身体像是浮在空中一样，弹了起来。",
    "ううっ、あっ！　ひゃっ！　マ、マネージャーさん、$nマネージャーさん、きゃふっ！　ひゃっ！　あっ……$nんんっ！　すっ、すごっ、くっ、ううっ……んんっ！": "呜呜、啊！呀！经、经纪人先生、经纪人先生、呀呼！呀！啊$n……嗯嗯！好、好厉害、呜呜……嗯嗯！",
    "玉のような汗が流れる背中に舌を這わせる。$n汗に濡れた首筋から立ち上る淫靡な香りに酔いしれ、$n思わず唇を寄せる。": "我用舌头舔舐露依汗如雨下的背部。她被汗水沾湿的脖子散发$n出淫靡的香气，让我沉醉其中，不由得将嘴唇凑了上去。",
    "ひゃんっ！？　いっ、いま、いま、なにを！？$nなにをしたんですか！？　頭の中で、$nひっ、火花が……火花が……": "呀嗯！？刚、刚才、刚才、你做了什么！？你、你做了什么啊$n！？我的脑袋里，火花……火花……",
    "首筋にキスされるのが好きなようだ。$nそれならば、と啄むように何度も$n首筋に唇を押しつけていく。": "她似乎很喜欢脖子被亲吻。既然如此，我便像是啄食般，不断$n亲吻她的脖子。",
    "ふわっ、だ、だめぇっ、そ、そこ、キスされちゃうと、$nあ、あついの、あふれてぇっ、ひゃっ、$nもっと、気持ちよく、なっちゃいますっ……！": "呼哇，不、不行，那、那里，被亲吻的话，啊、啊烫的，要溢$n出来了，呀，会变得更、更舒服的……！",
    "背中に口付けされるたびに$nルイの秘所はギュッギュッと男性器を締め上げ、$n喘ぎ声は悲鳴のようなものへと変わっていく。": "每当背部被亲吻，露依的私处就会紧紧缠住男性器，娇喘声逐$n渐变得像是悲鸣。",
    "遠慮することはない。もっともっと感じて、$n春画のようにいやらしい女の子になればいい。$nそうルイの耳元で囁くと、ひくっ、と膣が収縮した。": "不用客气。再感受更多、更多，变成春画般下流的女孩子就行$n了。我在露依的耳边这么低喃后，她的阴道便一缩一缩地收缩。",
    "はっ、はいっ……くっ！　かっ、感じるなって、$nきゃふっ！　言われても、むっ、無理、なくらい……$nんんっ！　き、気持ちいい……ですっ！": "好、好的……咕！就、就算你说，别、别感受，呀呼！也、也$n是，办不到的……嗯嗯！好、好舒服……！",
    "あっという間に激しい快感に翻弄されはじめたルイ。$n自分からも味わおうと、彼女自身も$n何度もお尻を振り下ろしていく。": "露依转眼间便开始被激烈的快感玩弄。她自己也为了品尝快感$n，不断将屁股往下压。",
    "ひぐっ！？　きゃふっ！　ひゃっ！　あっあっあっ！$nあぁぁんっ！　んっ、くっ、ひぐっ、きゃっ！　あっ！$nマネージャーさんっ、マネージャーさんっ！": "咿咕！？呀呼！呀！啊啊啊！啊啊啊嗯！嗯、咕、咿咕、呀！$n啊！经纪人先生、经纪人先生！",
    "ルイの背中に大粒の汗がいくつも浮かび上がり、$n理性を蕩けさせる濃厚な香りを、$nいっそう強く放ちはじめた。": "露依的背部浮现好几颗大汗珠，开始散发出更加浓郁的，让理$n性荡然无存的香气。",
    "その首筋から背中にかけて、何度も口付けして、$n時には優しく唇を這わせながら$n彼女の子宮を突き上げる。": "我不断亲吻她的脖子到背部，每当亲吻时，我就会一边温柔地$n用嘴唇爱抚，一边顶起她的子宫。",
    "そのたびにルイは甲高い悲鳴を上げ、$nブルブルと身体を震わせる。$nどうやらそろそろ絶頂が近いようだ。": "露依每次都会发出高亢的娇喘声，身体不断颤抖。看来她差不$n多要高潮了。",
    "あっ、あああ、マネージャーさん、$nご、ごめんなさいっ、わたしもう、限界ですっ、$nお、奥から、熱いの、込み上げてきちゃいますっ！": "啊、啊啊啊，经纪人先生，我、我、我已经、不行了，我、我$n的里面、有热热的东西、要涌出来了！",
    "身体の内側から湧き上がってくるそれを受け入れ、$n身を任せる……それがイクということだと伝えながら、$nこちらも最後の力を振り絞って突き立てていく。": "我一边告诉她，接受从身体内侧涌出的那股东西，委身于快感$n……就是所谓的高潮，一边用尽最后的力气挺进。",
    "は、はいっ、ひゃ、ひゃぅぅぅんーーーっ！！！": "好、好的，呀、呀呜呜呜呜————！！！",
    "ひときわ甲高い声を上げ、ルイは絶頂へと昇り詰めた。$nびくびくと痙攣する肉穴の快感につられて、$n彼女の膣内に熱い精液を迸らせる。": "露依发出更加高亢的叫声，达到高潮。我受到不断痉挛的肉穴$n的快感影响，在她的阴道内迸射出炙热的精液。",
    "はぁ……はぁ……あふっ、くっ……んっ……。$nす、すごかった……です……マネージャーさん……。$nこんなに気持ちいい、なんて……": "呼……呼……啊呼，咕……嗯……好、好厉害……经纪人先生$n……居然、这么舒服……",
    "あの……外には今もたくさん、信者の方が$nいるみたいですし、まだ、時間が……。$nよ、よかったら……も、もう一度……": "那个……外面现在好像还有许多信徒，时间……如果、可以的$n话……再、再来一次……",
    "それは嬉しい申し出だが、今出したばかりだ。$n少しは休憩を入れないと……と言うと、$nルイはふるふると震えながら――": "虽然很高兴她这么提议，但我才刚射完，得稍微休息一下……$n我这么说完后，露依一边颤抖，一边说道：",
    "こ……この凡骨……。$nお前と地獄に落ちたいって言ってるんだよ……。$nつべこべ言わないで……さ、さっさと続けて……♪": "你……你这个凡夫俗子……我说我想和你一起下地狱……别啰$n哩啰嗦的……快、快点继续……♪",
    "――どうやらまだまだマネージャー業務は$n続きそうだ。そう苦笑いしながら、$nルイの背中に手を回すのだった。": "——看来经纪人业务还会持续好一阵子。我露出苦笑，将手绕到$n的露依背后。"
}