{
    "葛の葉失踪事件の後……。": "葛之叶失踪事件之后……",
    "葛の葉": "葛之叶",
    "今度の作戦についての指令書を持ってきたよ。$n目を通しておいてもらえるかな": "我拿这次作战的指令书过来了。可以请你先看过吗？",
    "彼女から書類を受け取り、$nそのいつもの様子に$n思わず胸をなでおろしている自分がいた。": "从她手中接过文件，看到她一如往常的模样，让我不禁松了口$n气。",
    "彼女がいなくなった陰陽寮の混乱ぶりといったら……$n葛の葉がいつも通りでいてくれると心底安心する。": "说到她失踪之后，阴阳寮的混乱状况……看到葛之叶一如往常$n，我打从心底感到安心。",
    "はは……まぁ、もうあんな真似はしないって": "哈哈……好啦，我不会再做出那种事了。",
    "肩をすくめながら言う葛の葉だが……$n不在の間に溜まってしまった仕事が多いのか、$nその表情には少々疲れが見え隠れしていた。": "葛之叶耸肩说道……不过，或许是因为她不在的期间，累积了$n太多工作，她的表情隐约透露出疲态。",
    "ん？　ああ……まぁそうだね。$nただこれは自分がまいた種だ。$n粛々とこなすのみ、ってところだよ": "嗯？啊啊……是啊。不过，这是我种下的因。我只能严肃地完$n成工作。",
    "そうは言うが、見て見ぬふりをする$nわけにはいかない。": "话虽如此，我不能视而不见。",
    "それに、彼女がああなったのは、$n自分が鈍感すぎたのが原因の一端だ。$nもう少し目端が利いていれば……。": "而且，她会变成那样，我过于迟钝也是原因之一。如果我更机$n灵一点……",
    "それに関しては諦めてるから構わないんだけど……": "关于这点我已经放弃了，所以无所谓……",
    "でも……ふぅん、そっか……。$n君が私の疲れを癒してくれるというわけかぁ。$nそれは……その……": "不过……哦，这样啊……所以是$n小弟要来疗愈我的疲劳吗？$n这……那个……",
    "言ったきり、言葉に詰まったのか黙り込んでしまった。$nどうしたのだろうか？": "她这么说完，似乎就语塞了，陷入沉默。$n她是怎么了？",
    "……い、いや……やっぱりいい。忘れてくれ": "……不、不……还是算了，忘了吧。",
    "そう言うと、彼女はそそくさと立ち去ってしまった。": "她这么说完，就匆匆忙忙地离开了。",
    "はぁ……い、言えるわけがないじゃないか。$n私が……その……": "唉……这、这种话我怎么可能说得出口？$n我……那个……",
    "もしや……マガツヒとの戦いが怖かったのだろうか？$nそれは女の子にとって仕方のないことだ。よしよし。": "难道……她是在害怕与魔神的战斗吗？$n对女孩子来说，这也是没办法的事。好乖好乖。",
    "ホワイト・サン": "怀特·桑",
    "…………": "…………",
    "疲れてくると……あの時、$n撫でられたり甘やかしてもらったりしたことを$n思い出しちゃうなんて……": "一累下来……就会想起当时被他抚摸、被他宠溺的回忆……$n",
    "そんなこと……言えるはず……": "这种事……我怎么可能说得出口……",
    "……よ、よし": "……好、好吧。",
    "葛の葉のことが気がかりではあったものの、$nいつも通りその日の仕事を終え、$n寝床につこうとしていると……。": "虽然有点担心葛叶，但我还是和平常一样结束当天的工作，准$n备上床睡觉……",
    "うおっ……まぶし……！": "呜哦……好刺眼……！",
    "！？$n葛の葉！？　どうしてここに？": "！？$n葛叶！？你怎么会在这里？",
    "葛の葉じゃない……ホワイト・サン": "不是葛叶……是怀特·桑。",
    "……？$nなにを言って――": "……？$n你在说什——",
    "……！？": "……！？",
    "ほ、ホワイト・サンだから……これは……$n葛の葉じゃなくて、ホワイト・サンがしてることだから": "因、因为是怀特·桑……所以……$n这不是葛叶，是怀特·桑在对我撒娇。",
    "……だから、いっぱい甘えちゃうの": "……所以，我要好好地宠宠她。",
    "ぎゅっと腕に力をこめてくる。$n……そこまで言わせて、$nようやく彼女の意図が読み取れた。": "她用力抱紧我的手臂。$n……她都说到这个份上了，$n我终于明白她的意图。",
    "な、なににやにやしてるのっ！": "你、你在笑什么！",
    "ついつい笑みが浮かんでいたらしい。$n微笑みながら抱き返すと、$n彼女は不服そうに鼻を鳴らしながら……。": "我似乎忍不住露出了笑容。$n我微笑着回抱她，她不满地哼了一声……",
    "こんなことじゃ日々の“すとれす”は$n消えないんだから……。$nもっと……いっぱい触ってくれないと……": "这样是无法消除每天的“压力”的……$n你必须……再多摸摸我……",
    "そう言って、膨らみかけの乳房を$n押し付けてくる。": "她这么说着，将微微隆起的乳房$n压了过来。",
    "もっと、触ってほしい……": "再多摸摸我……",
    "消え入るような声で求めてくる彼女。$nその勇気を無下にすることなどできなかった。$n自分は彼女を抱きしめると……。": "她用微弱的声音向我索求。$n我无法辜负她的勇气。$n我抱紧了她……",
    "……んっ……ちゅう……はうぅっ……$nはぁっ……ん……んん……": "……嗯……啾……哈呜……$n哈啊……嗯……嗯嗯……",
    "そのまま、彼女の唇を貪り、$nその肢体へと手を伸ばしていった……。": "我索求着她的唇，$n将手伸向她的身体……",
    "頼む！　眼鏡をかけてくれ！": "拜托！戴上眼镜啊！",
    "瞳がとても綺麗だ": "她的眼睛好美。",
    "え、眼鏡つけてほしいの……！？$n別に構わないけど……眼鏡、好きなんだ……そっか……": "咦？你希望我戴上眼镜吗……！？$n我是无所谓……原来你喜欢眼镜啊……这样啊……",
    "そう言うと、葛の葉は眼鏡をかけて、$n自分の膝の上にポンと乗ってきた。": "我这么说完，葛叶便戴上眼镜，$n轻轻地坐到我的腿上。",
    "ねえ……大丈夫、重くない？$nこんな風に座るなんて、初めてだから……$nうぅっ……なんだか、落ち着かない気分……": "呐……这样不会太重吗？$n我第一次像这样坐着……$n呜呜……总觉得好紧张……",
    "羞恥心からか、葛の葉はもじもじして$n開いていた脚を閉じようとしている。": "也许是出于羞耻心，葛叶忸忸怩怩地$n试图阖上双腿。",
    "膝の上から落ちかけていた彼女の体を抱え直す。$nその時、不意に指先が太腿に触れてしまう。": "我重新抱好她那差点从腿上滑落的身体。$n这时，指尖不经意地碰到了大腿。",
    "ひゃっ……！$nあっ、今のはその……くすぐったくて、つい……。$nあんな声、聞かれちゃうなんて……恥ずかしいよ……": "呀……！$n啊，刚才那是……因为很痒，忍不住就……$n竟然发出那种声音，被你听见了……好害羞……",
    "んっ、んんっ……$nおっきいのが、私のアソコに当たって……。$nもう、入りたいのかな……。私は、いいよ……来て……": "嗯、嗯嗯……$n好大的东西，顶着我的那里……$n已经想进来了吗……我、可以哦……进来吧……",
    "肉棒から伝わる、薄っすらと濡れた秘所の感触。$nそれに導かれるようにして腰を突き入れていく。": "肉棒传来微微湿润的私处触感。$n我仿佛受到引导般挺进腰杆。",
    "ひゃうっ、つうぅっ……！　はあぁぁっ……！$nこれ、初めての時、みたいにっ……くぅぅっ……！": "呀呜、呜呜……！哈啊啊啊……！$n这、就像第一次的时候一样……呜呜……！",
    "挿入と同時に濡れていた感触はすぐに消えて、$n狭くてきつい膣壁の感触が肉棒を挟み込んでくる。": "插入的同时，湿润的触感立刻消失，肉壁紧缩的狭窄触感夹住$n了肉棒。",
    "大人の体だったらまだ耐えられるのかもしれない。$nだが、今の葛の葉には相当な負担になりそうで、$n自分のことも忘れて心配になってしまう。": "如果是成熟的身体，或许还撑得住。但对现在的葛叶来说，似$n乎会造成相当大的负担，让我忍不住担心起她来，甚至忘了自己也是当事人。",
    "ふぅっ、んんっ……$nちょ、ちょっと、慌てすぎたかな……失敗、失敗……。$nはあぁっ……いつも通りには、いかなかったね……": "呼、嗯嗯……等等、等等，我太急了吗……失败、失败……哈$n啊啊……没办法像平常那样……",
    "自分の腕の中で何度も身をくねらせながら、$nそれでも葛の葉は受け止めようとしてくれている。$nその可愛らしい姿に、強く彼女を抱きしめてしまう。": "尽管在自己怀里不断扭动身体，葛叶依然试着接纳我。那副可$n爱的模样，让我忍不住紧紧抱住她。",
    "うきゅうっ……つ、つぶれちゃうぅっ……。$nもうちょっと、優しく、んんっ……嫌じゃないけど……": "呜啾……要、要被压扁了……再、再温柔一点，嗯嗯……虽然$n不讨厌……",
    "そう言われて、あわてて腕の抱擁を緩める。$nだが、たまに垣間見える葛の葉の可愛い反応が$nもっと見たくて、頭や足を撫で回してしまう。": "听她这么说，我连忙放松手臂的拥抱。但偶尔窥见的可爱反应$n，让我想再多看一点，忍不住来回抚摸她的头和脚。",
    "ふあっ……なんで、頭を撫でてっ、んっ、んんっ……$n髪の毛、くしゃくしゃに、なっちゃう……$nうぅっ……いつまで、なでなでするのっ……？": "呼啊……为什么、要摸头、嗯、嗯嗯……头发、会乱掉……呜$n呜……你要摸到、什么时候……？",
    "恥ずかしそうに赤面し、戸惑いながらも受け入れる$n彼女の様子を見て、もっと触りたくなってしまう。": "看到她害羞地红着脸，尽管困惑依然接受的模样，让我更想摸$n了。",
    "ふぅっ……んっ、く、くすぐったいよっ……。$n君の触り方、すっごく……優しいから……$nだんだん、恥ずかしくなってきちゃうっ……": "呼……嗯、好、好痒……你的摸法、非常……温柔……让我、$n越来越害羞了……",
    "葛の葉の体が小さく震え、いつの間にか膣内から$n溢れるほど濡れている感触が伝わってきた。": "葛叶的身体微微颤抖，不知不觉间，从阴道内传来已经湿透的$n触感。",
    "自分が触ることで気持ち良くなるのなら、もっとして$nあげたいし、何より可愛い反応がもっと見たい。$nその欲望から彼女の体をもっと大胆に触っていく。": "既然摸了会让她舒服，我当然想多摸一点，更重要的是，我想$n看更多她可爱的反应。我基于欲望，大胆地抚摸她的身体。",
    "ふあっ……脚、広げちゃ、んっ、はずかしっ……。$nあぁっ……滴ってきて、お布団の上に落ちちゃう……$n濡れて、シミが広がっちゃう……": "呼啊……脚、不要、嗯、张开……啊啊……水滴、滴到棉被上$n了……湿答答的、水渍、越来越大……",
    "心臓が、どくどく、うるさくてっ……$n体の奥から、魔力が溢れてくるっ……$nふぅっ、体が、熱い……っ！": "心脏、扑通扑通、好吵……魔力、从体内深处、满溢而出……$n呼、身体、好热……！",
    "身にまとっている魔法少女衣装が淡く明滅して、$n彼女の背中から熱い何かが伝わってくるのを感じる。": "身上的魔法少女服装闪烁不定，我感觉到某种炙热的东西从她$n背后传来。",
    "ふぇえっ、恥ずかしいのに、止まってくれない……$n勝手に動いて……どんどん、おつゆが溢れちゃう……$n奥の方まで、触ってほしいって……言ってるみたい……": "呼欸欸，明明很害羞，却停不下来……擅自、动个不停……水$n滴、不断涌出……好像在说……想被摸到最里面……",
    "こちらを求めてくるような膣内の感触を受けて、$n自分の体は自然と抽挿を速めていく。": "感受到阴道内渴求我的触感，我的身体自然加快抽送的速度。",
    "あふっ、ふあぁっ……奥まで、入って、きたっ……！$nんんっ……私の膣内、いっぱいにっ……！": "呼啊、呼啊啊……插到、最里面了……！嗯嗯……我的小穴、$n被塞得满满的……！",
    "挿入するたびに、葛の葉の体が小さく跳ねて、$n結合部から濃厚な愛液が滴り落ちていくのを感じる。": "每次插入，葛叶的身体都会微微颤抖，结合部位不断滴下浓稠$n的爱液。",
    "違うの、これは体が勝手に動いてる、だけでっ……$nん、ポタポタって、はぅっ、$nえ、えっちなおつゆ、止まらない……っ！": "不是的，这只是身体擅自、动起来……嗯、滴答滴答、哈呜、$n嗯、下流的水滴、停不下来……！",
    "今の姿で乱れることを恥ずかしがっているようだが、$nそんな彼女を見ているだけで愛おしい気持ちになり、$n目の前にある葛の葉の頭を自然と撫でていた。": "虽然她似乎对这副模样感到害羞，但我光是看着这样的她，就$n觉得十分怜爱，自然地抚摸起葛叶的头。",
    "きゃうぅっ……ふわぁ、あぁんっ、んんっ、んっ……$nそれ、ダメ……今、頭、くしゃくしゃされるとっ……": "呀呜……呼哇、啊啊嗯、嗯嗯、嗯……！不行……现在、头、$n被摸的话……",
    "頭を撫でただけで敏感に反応して$n体を震わせる様子を見て、思わず手を止めてしまう。": "看到她只是被摸头就敏感地产生反应，身体不停颤抖，我忍不$n住停下了手。",
    "あっ……いや、今のダメは、しちゃダメっていう、$nそういうダメじゃなくて……その、ね……うぅっ……": "啊……不、刚才的不行，不是不可以……那个、啊……呜呜…$n…",
    "小さな体をプルプルと震わせながら、戸惑うように$n何度も口を開こうとするが、すぐに黙ってしまう。": "娇小的身体不停颤抖，她困惑地好几次想开口，但又立刻沉默$n下来。",
    "不快な思いをさせたならすまない。$nつい、葛の葉の反応が愛おしくてやり過ぎてしまった。$nそう謝罪すると、彼女はふるふると首を振った。": "如果让你感到不快，我很抱歉。葛叶的反应太惹人怜爱，让我$n忍不住做得太过火了。我这么道歉后，她摇了摇头。",
    "うぅっ、ち、違うの！　し、してほしいのっ……！$n君から、な、なでなでしてもらえるとっ、$nす、すごく、きもちよくなってっ……！": "呜呜、不、不是的！我、我希望你继续……！你、你摸我的话$n，会、会变得很舒服……！",
    "変に、なっちゃいそうだから……$nダメって、言っちゃっただけで、本当は、$n触れられるのも、抱っこされるのも……心地よくて……": "因为、我会变得很奇怪……我只是、说不行，其实、不管是被$n摸、还是被抱……都很舒服……",
    "快感に蕩けたような声で求めてくる葛の葉を見て、$n自分の手は無意識に彼女の全身を撫で回し始める。": "看到葛叶以陶醉在快感中的声音向我求爱，我的手无意识地开$n始抚摸她的全身。",
    "きゃぅうんっ……はぁっ、体、ふわふわするぅっ……$n髪、くしゃくしゃになるくらい、もっと、撫でてぇ……$n触ったところ、ぜ～んぶ、気持ちいいのぉっ……": "呀呜……哈啊、身体、轻飘飘的……！再多摸摸我、把头发弄$n得乱七八糟……！被摸到的地方、全～都很舒服……！",
    "葛の葉が積極的に腰を揺らして、こちらを誘う。$nその刺激を受けて、昂りが一気に溢れていく。": "葛叶积极地摇晃腰部，诱惑着我。受到她的刺激，亢奋感一口$n气涌出。",
    "くぅうんんっ！　お腹の、奥にっ、ふあぁっ……！$n硬いのが、とんとん、当たってるぅっ……んんっ！": "呜呜嗯嗯！肚子、里面、呼啊啊……！",
    "小さな膣内をいっぱいに広げて、葛の葉の体が$n自分を求めて激しく絡みついてくる感触が伝わる。": "小小的阴道被撑开，葛叶的身体为了寻求我而激烈地缠绕上来$n。",
    "ふぅうっ、んん、あ、熱いのが、どんどん膨らんで、$n体中が、トロトロに、なってっ、はぅぅっ……！": "呼呜呜、嗯嗯、好、好热的、越来越大、身体、变得粘糊糊的$n、哈呜呜……！",
    "こちらの快感が高まるにつれて、$nもっと葛の葉に気持ち良くなってほしくなり、$n胸を触りながら奥へと腰を突き入れていく。": "随着我的快感高涨，我开始希望葛叶能更舒服，一边抚摸她的$n胸部，一边挺腰往深处顶去。",
    "ひゃうっ！　おっぱい、いじられちゃうとっ、$nはぅぅ、か、体、ビクビクって、勝手に動いちゃうっ！$nくちゅくちゅ、いやらしい音が、大きくなってぇ……！": "呀呜！胸部、被玩弄的话、哈呜呜、身、身体、会擅自、抽动$n起来！咕啾咕啾、下流的声音、越来越大……！",
    "葛の葉の可愛い喘ぎ声を聞いているだけで感情が昂り、$nそのまま小さな陰核に指先で軽く触れてみた。": "光是听到葛叶可爱的娇喘声，我的情绪就变得亢奋，直接用指$n尖轻轻碰触小小的阴核。",
    "ひゃぁんっ！　そこっ、くりくりしないで、はぁん！$nへ、変な声が、出ちゃう……きゅぅうんっ！$nこ、こんな声、聞かないでぇ、恥ずかしいっ……！": "呀啊！那里、不要转、哈啊！奇怪的声音、会跑出来的……呜$n呜！不、不要听这种声音、好丢脸……！",
    "刺激を受けた瞬間に、葛の葉の体が大きく跳ねて、$n狭い膣内が今までよりも激しく締め付けてくる。": "受到刺激的瞬间，葛叶的身体剧烈弹跳，狭窄的阴道比刚才更$n激烈地缠绕上来。",
    "一瞬、こちらの意識も飛びそうなほどの快感に、$n自然と腰の動きが速まり、もっと葛の葉と$n気持ち良くなりたくて、その脚を大きく広げていく。": "一瞬间，快感强烈到让我几乎失去意识，腰部的动作自然加快$n，想让葛叶更舒服，我大大地张开她的双腿。",
    "ふやぁ、ダメぇ……今、広げちゃ、ダメぇ……！$nあぁ……粗相したみたいに、えっちなおつゆが$nぽとぽと垂れて、止まらないのがバレちゃうぅ！": "呼呀、不行……现在、不能张开……！啊啊……会像失禁一样$n、下流的汁液、滴答滴答地、停不下来、会被发现的！",
    "腕の中で羞恥心に身悶える葛の葉の姿に$n堪らなく情欲を刺激されて、自分の体は勝手に$n快感を求めて激しく動いていた。": "葛叶在怀中因羞耻而扭动身体的模样，刺激着我的情欲，我的$n身体擅自为了追求快感而激烈地动着。",
    "ふわぁあっ、お、奥に、当たるぅうっ……！$nココ、擦られると、いやらしい音が、止まらないのぉ！$nぐちゅぐちゅ、ぱんぱんって、音が聞こえちゃうぅ！": "呼哇啊啊、顶、顶到、里面了……！这里、被摩擦的话、下流$n的声音、停不下来！咕啾咕啾、啪啪的声音、听得见！",
    "そのまま陰核を弄りながら一番奥を突き上げると、$n膣壁が震えて、肉棒にきつくしがみついてくる。": "我一边玩弄阴核，一边顶向最深处，阴道壁颤抖着，紧紧缠住$n肉棒。",
    "ふやぁっ！　ひゃうっ……くぅうんっ！$n体中が、びりびりしてぇ、まっしろになっちゃうぅ！": "呼呀！呀呜……咕呜嗯！全身、麻麻的、变得一片空白！",
    "もう自分も限界だろうに、葛の葉は小さな体を$n精一杯動かして、快感を引き上げようとしてくる。$nこちらもそれに、腰の動きを合わせていく。": "明明自己也已经到极限了，葛叶却拼命地动着小小的身躯，想$n提高快感。我也配合她的动作，动着腰。",
    "あぅぅっ、はあぁっ！　も、もう、だめぇっ……！$nコツコツ、奥を、突かれてぇ……きゃぅんっ！$n気持ちいいの、止まらなくなるぅ……っ！": "啊呜呜、哈啊啊！已、已经、不行了……！咕啾咕啾、顶到、$n里面了……呀呜！舒服的感觉、停不下来……！",
    "先端に火傷しそうなほど熱い秘肉が吸い付き、$n竿全体が奥へと引っ張られていく。$nその快感に、情欲の昂りが一気に込み上げる。": "前端被烫伤般的火热秘肉吸住，整根肉棒被拉向深处。这股快$n感，让情欲一口气高涨。",
    "ふあぁっ、んんっ、あぁぁああああああっ……！": "呼啊啊、嗯嗯、啊啊啊啊啊啊啊啊啊……！",
    "最後まで気持ち良くなるようにと陰核を弄りながら、$n奥に何度も精液の迸りを解き放っていく。": "为了直到最后都保持舒服，我一边玩弄阴核，一边在最深处解$n放精液。精液不断喷射。",
    "しばらくの時間、二人で身を寄せ合って抱き合い、$n心地良い余韻を楽しんでいると、$n興奮が収まってきた様子の葛の葉がため息をついた。": "我们两人互相拥抱，享受着舒适的余韵，过了一段时间，葛叶$n似乎冷静下来了，她叹了口气。",
    "君は……いつまで私の頭を撫でているつもりなの？$nもう、子供扱いして……": "你……打算摸我的头摸到什么时候？$n真是的，把我当成小孩子……",
    "そう言われて気が付いた。$n無意識に葛の葉の頭を撫でてしまっていたらしい。": "听她这么一说，我才发现自己似乎下意识地摸着葛叶的头。",
    "まあ、構わないけどね……。いいよ……$nしたいのなら、好きなだけ撫でればいい……。$nその代わり、たくさん甘えてやるんだから……": "不过，我是无所谓啦……没关系……$n你想摸的话，就尽管摸吧……$n相对地，我会好好地向你撒娇……",
    "ちょ、マジマジ見ないでよっ……。$nそんな見つめられると……恥ずかしいでしょ……？": "等、别这样盯着我看啦……$n你这样盯着我看……我会害羞啦……",
    "そう言って葛の葉は、$n自分の膝の上にポンと乗ってきた。": "葛叶说完，便坐到我的腿上。",
    "拗ねたような口調でそう言いながらも、$n背中にいる自分に体を完全に預けてくる。": "虽然她用闹别扭的口吻这么说，却将身体完全靠在我背上。",
    "それを受け止めながら、この心地良い時間が$n長く続けばいいと思うのだった。": "我一边承受着她的重量，一边希望这舒适的时间能持续久一点$n。"
}