{
    "スクナビコナ": "斯库那比古神",
    "その症状でしたら、こちらの薬をお出ししますね。$nどうぞお大事になさってください": "如果是那种症状，就请服用这种药。$n请保重身体。",
    "はい、次の方～": "好，下一位～",
    "はい？　ああ、その湯でしたらあちらです。$n今度分かりやすい案内板を用意しておきますね": "什么？啊啊，那个温泉在那边。$n下次我会准备清楚易懂的导览板。",
    "……え？　あっちの湯で故障？$nすぐ行きます！": "……咦？那边的温泉故障了？$n我马上过去！",
    "うう～そっかぁ、施設の案内板、必要だったよねぇ。$nあとはそれぞれの湯の効能を説明する、例えば$n小冊子みたいなものも作るべきだったよ……": "呜呜～这样啊，设施需要导览板呢。$n还有应该制作说明各个温泉效能的，像是$n小册子之类的东西……",
    "――あれからというもの。$nスクナビコナは連日連夜、大忙しだった。": "——在那之后，$n斯库那比古神连日连夜，忙得不可开交。",
    "薬師としての仕事と、薬湯施設の運営。$n結果として二足のワラジを履くことになって$nしまったのだから、そうなるのも仕方がない。": "药师的工作，以及药泉设施的营运。$n结果变成要身兼二职，会忙成这样也是没办法的事。",
    "とはいえ――。": "话虽如此——",
    "忙しい、忙しすぎる……！$nああ～もうっ、今夜も寝られそうにないよぉ～～！": "好忙，太忙了……！$n啊啊～真是的，今晚好像也睡不着了～～！",
    "最近のスクナビコナは忙しすぎて、休暇どころか$n“おふ”になれるわずかな時間さえ作れていない。$nこのままでは倒れてしまうかもしれない……。": "最近的斯库那比古神忙得不可开交，别说休假了，就连能让他发出$n“哦呼”$n的短暂时间都没有。$n再这样下去，他可能会累倒……",
    "だが、どれほど多忙でも、スクナビコナは助力を$n求めない。だから直接仕事を手伝うことはできないが、$nそれでも何かできることはないだろうか……？": "但是，不管再怎么忙碌，斯库那比古神都不会寻求协助。所以$n虽然我无法直接帮他工作，但还是有其他能做的事吧……？",
    "イズナ": "伊邪那美",
    "おお、<name></name>。$n浮かない顔をしおってどうしたのだ？": "哦哦，<name></name>。$n你怎么一脸闷闷不乐的？怎么了？",
    "理由は知らんが、もし元気が出ないならアレだ！$nスクナビコナの薬湯！$nそれで疲れを取ってくるとよい！": "虽然不知道理由，但如果你提不起精神的话，就用那个吧！$n斯库那比古神的药泉！$n用那个消除疲劳吧！",
    "薬湯、疲れを取る……。": "药泉，消除疲劳……",
    "……そうか、その手があった……！": "……对了，还有这招……！",
    "数日後――。$n多忙を極めるスクナビコナになんとか時間を$n作ってもらい、薬湯施設に来てもらった。": "几天后——。$n我设法让忙碌至极的斯库那比古神腾出时间，来到药泉设施。",
    "ちょ、ちょっとちょっと。今は営業時間外だよ？$nそれとも、何か重大な欠陥でも見つかったの？": "等、等一下等一下。现在不是营业时间哦？$n还是说，你发现什么重大的缺陷了？。",
    "いや、そうではない。イソタケルたちから、$n施設の奥に試験用の風呂場があると聞いたのだ。$nだから――": "不，不是那样。我从伊索德他们那里听说，$n设施深处有实验用的浴场。$n所以——",
    "その風呂場を借りて、頑張るスクナビコナのために、$n自分も薬湯を用意してみたのだ。": "我借用那个浴场，为了努力工作的斯库那比古神，也准备了药$n泉。",
    "ここにはスクナビコナが作った最高の薬湯があるし、$n素人の知識で作った薬湯なんて$n癒されないかもしれないが……。": "这里有斯库那比古神制作的最棒的药泉，虽然我用外行人的知$n识制作的药泉可能无法治愈……",
    "な……何を言ってるんだい。$nそんなことない。嬉しいよ。$n嬉しいに決まってるじゃないか……！": "你……你在说什么啊。$n没那回事。我很高兴哦。$n我当然很高兴啊……！",
    "そうか……この湯には薬効の他に、$nキミの気持ちが溶け込んでいるんだね……": "这样啊……这个泉除了药效以外，$n还融入了你的心意呢……",
    "よし！　じゃ、もうせっかくだし、$n一緒に入っちゃおっか！": "好！那么，机会难得，$n我们一起泡吧！",
    "ああ、ぜひそうして……": "好啊，务必这么做……",
    "……って、い、一緒に？$nそ、そんなことはできない！　いくら湯浴み着効果で$n服のまま入れるといっても、それは……！": "……呃，一、一起？$n我、我做不到！就算有泡澡服的效果，可以穿着衣服泡，但还是……！",
    "えぇ～？$n私にとっては、キミと一緒に風呂を楽しむことこそが、$n最高の癒しなんだけどな～？": "咦咦～？$n对我来说，和你一起享受泡澡，才是$n最棒的治愈啊～？",
    "……そう言われては、逆らえない……。": "……你这么说的话，我就无法违抗了……",
    "ぬわっはぁ～～～～！　気持ちイイ～～！$nはぁ～極楽極楽ぅ～♪": "哇哈～～～～！好舒服～～！$n呼～极乐极乐～♪",
    "ん～？　おいおい、何を緊張してるんだい？$n肩の力を抜いて、この心地良さを享受したまえよ～": "嗯～？喂喂，你在紧张什么啊？$n放轻松，好好享受这舒服的感觉吧～",
    "この状況で緊張するなという方が難しい……。": "在这种状况下，要人不紧张才是强人所难……",
    "ふむ。ではリラックスのコツを教えて進ぜよう。$n……こうするのじゃ～！": "唔，那么我就教你放松的诀窍吧。$n……要这样做哦～！",
    "そう言って、肩や腕、脇腹などを$nモミモミと揉みほぐしてくるスクナビコナ。$nこれでは余計に緊張してしまう……！": "说完，建御雷神就揉捏起我的肩膀、手臂和侧腹。$n这样反而更让我紧张了……！",
    "あはは、ごめんごめん。そうだ！$nだったらキミが、私にマッサージしてくれないかな？$n今日は私を癒してくれるんでしょ？": "啊哈哈，抱歉抱歉。对了！$n既然这样，你要不要帮我按摩啊？$n你今天不是要帮我治疗吗？",
    "マッサージ……自分にできるだろうか。$nあまり自信はないが、やってみよう。$nいったん上がってそこにうつ伏せになってほしい。": "按摩……我办得到吗？$n虽然没什么自信，但我就试试看吧。$n你先起来趴着吧。",
    "まずは項の辺りから、揉みほぐすように手を這わせる。$n次いで、肩甲骨の辺りを中心に、指の腹で$n軽く圧をかける。力加減はこんなものだろうか？": "我先从脖子附近开始，以揉捏的方式让手指滑过。$n接着以肩胛骨附近为中心，用指腹$n轻轻按压。力道大概这样可以吗？",
    "おほ～、上手い上手い♪　やるじゃないか。$nそんな感じでお願いするよ": "哦呵～不错不错♪很有一套嘛。$n就照这样继续吧。",
    "どうやら上手くできているらしい。$nでは、次は腰の辺りを――。": "看来我做得还不错。$n那么，接下来是腰部附近——",
    "ぁんっ！？": "啊嗯！？",
    "……！　い、今の声は……！？$nいや、まさか……。": "……！刚、刚才的声音是……！？$n不，难道……",
    "い、いやいやっ、違う、今のは違うよ？$n全然なんでもないから、続けて？　どうぞ": "不、不对不对，不是的，刚才那个不是啦。$n什么事都没有，你继续吧。请继续。",
    "ひゃんっ！　はぁっ、く……ぁ……んん……ッ！": "呀嗯！呼啊、唔……啊……嗯嗯……！",
    "……これは明らかにマズイ。$nこんな悩ましい声を聞いていたら……。": "……这下明显不妙。$n听到这么撩人的声音……",
    "はぁ、はぁ、キ、キミ……ひょっとして、$n湯にこっそり媚薬的なものを入れたりとかは……": "呼啊、呼啊，你、你……该不会在热水里偷偷加了春药之类的$n吧……",
    "そ、そんなことはしていない！$n天地神明に誓ってあり得ない。": "我、我才没有！$n我敢对天地神明发誓，绝对没有。",
    "だよね。でも……刺激を受けている私だけじゃなくて、$nキミの方もその、興奮……しているようだけど？": "我想也是。不过……不只是受到刺激的我，$n你好像也……那个，很兴奋……的样子？",
    "スクナビコナの手が、そっとこちらの腰に触れる。$nその瞬間、心臓がドキリと跳ねた。": "建御雷神的手，轻轻碰了一下我的腰。$n霎时间，我的心脏扑通一跳。",
    "……今、ドキドキしてるでしょ？$nいけないなぁ……体に毒だよ。でさ……": "……你现在心跳得很快吧？$n这样不行哦……对身体不好。所以……",
    "私も、同じなんだ……。$nだから……来て？$n体も、この気持ちも……全部癒して": "我也一样……$n所以……过来吧？$n无论是身体，还是这份心情……我全都会治愈。",
    "スクナビコナが言い終えるや否や、唇を重ねていた。$n求めあうほどに、ギリギリで保っていた理性が$n湯けむりに紛れて消えていく……。": "建御雷神话一说完，立刻吻住了她。$n越是渴求对方，越是勉强维持的理性，$n就越容易在水蒸气中消失……",
    "ふふっ……そうだな～……。$nまずは、ここをマッサージしてもらおうかな？$nちゃんと優しく、しっかりと揉みほぐしてね……": "呵呵……我想想～……$n首先，可以请你按摩这里吗？$n要温柔一点，仔细揉开哦……",
    "そう言うと、スクナビコナは妖艶に微笑み、$n自分の手を引いて胸を触らせてきた。": "说完，建御雷神露出妖艳的微笑，$n拉起我的手，让我摸她的胸部。",
    "大胆な要求に戸惑いながらも軽く揉み上げると、$n小ぶりながらもしっかりとした弾力感と肌触りが$n伝わり、思わず二度三度と指を動かしてしまう。": "我一边对大胆的要求感到困惑，一边轻轻揉捏，$n小巧却很有弹性的触感与肌肤的触感，$n传到我的手上，让我不禁揉了又揉。",
    "ねえ、もっとしっかり触ってくれない……？$nそんな触り方じゃ、ほぐれないでしょ～……。$nあぁ、そうそう……んっ、その調子で～……": "呐，你可以再用力一点吗……？$n你这样揉，根本揉不开啦～……$n啊啊，对对……嗯！就是这样～……",
    "さっきよりも指先に力を込めると、$nつき立ての餅のように柔らかな感触が伝わり、$n小さく身もだえる彼女の姿に見入ってしまう。": "我比刚才更用力地用指尖按压，$n有如刚捣好的麻糬般柔软的触感传到手上，$n她微微扭动身子的模样，让我看得入迷。",
    "んんっ……はっ……あれ、キミのが……$n私のお腹の下で、窮屈そうに暴れてるね……": "嗯嗯……哈……奇怪，你的……$n在我的肚子下面，好像很不舒服地在乱动呢……",
    "こっちの方は、まだ頼む気なかったんだけど……$nついでだからお願いしちゃおうかな～……？": "我本来还不打算拜托你……$n不过，就顺便拜托你吧～……？",
    "戸惑う自分をからかうようにして、$nスクナビコナがわずかに濡れている秘所で$n肉棒を何度も擦り上げてくる。": "仿佛在调侃困惑的我，$n建御雷神用微微湿润的私处，$n一次又一次地摩擦肉棒。",
    "その刺激的な感触を受けて、$n彼女を労わりたいという純粋な気持ちと、$n情欲のままに動きたいという気持ちがせめぎ合う。": "受到如此刺激的触感，$n想要慰劳她的心情，与想顺从情欲摆布的心情互相拉锯。",
    "ふふっ、これも一種のマッサージってやつさ……。$n私、キミのこの熱くて、硬くなったので……$n気持ち良くなりたいな～……": "呵呵，这也算是一种按摩……$n我想用你这又热又硬的东西……$n让自己舒服起来～……",
    "うっ……ちょっと、恥ずかしい事言っちゃったな……。$nでも、キミだって、本当はそうしたいんだろう……？$n私のここは、もう受け入れる準備、できてるよ": "呜……我好像说了有点害羞的话……$n不过，其实你也想做吧……？$n我的这里已经做好准备，可以接受了哦。",
    "彼女は軽く腰を揺らしながら、昂った先端に$nプニプニと柔らかくて温かな秘所を擦り付けてくる。$nその感触を受けて我慢などできるはずがなかった。": "她一边轻轻扭腰，一边用柔软又温暖的私处，$n摩擦我亢奋的前端。$n感受到这种触感，我根本无法忍耐。",
    "ふぁっ、はっ……あぁっ……！$nやっぱり、したかったんじゃないか……。$nふふ、もう仕方ないな～……": "呼啊、哈……啊啊……！$n你果然很想做吧……$n呵呵，真拿你没办法～……",
    "スクナビコナの体には少々大きすぎるのか、$n痛いほどに膣内がキュッと締まり、気を抜けば外に$n押し出されてしまいそうなほどの圧迫感を覚える。": "也许是比少彦名神的身体大了一点，$n阴道内紧到会痛，有种一不小心就会被$n推出去的压迫感。",
    "だがそれも、彼女が動き出すと同時に、$n少しずつ痛みから心地良さに変化していく。": "不过随着她开始动起，$n这种感觉也渐渐从疼痛变成舒服。",
    "あはっ……どうかな、私の膣内は……気持ち良い？$nあぁ、イク時は、ちゃんと言ってね……$nキミの恥ずかしいところ、ちゃんと見ててあげるからさ": "啊哈……我的里面，怎么样……舒服吗？$n啊啊，要射的时候要说哦……$n我会好好看着你害羞的样子",
    "少し辛そうに眉を寄せながらも余裕の態度の$nスクナビコナに対して、反撃するように腰を動かす。": "面对虽然有点难受地皱起眉头，却依然游刃有余的$n少彦名神，我开始反击般地动起腰来。",
    "はぁんっ……！$nキミの大きいので、膣内、スリスリされて……$n体が、浮いちゃうほど……激しい……": "哈啊……！$n你又大又硬的东西，在里面摩擦……$n激烈到身体都浮起来了……",
    "で、でも、まだこれくらいなら……はぁっ……$n物足りない、くらいだね……。ほら、おいでよ……$nもっと、奥まで……来て、いいからさ……": "不、不过，如果只是这样……哈啊……$n还算不上满足……来，过来吧……$n可以再进来一点……",
    "こちらの勢いに負けまいとするかのように、$nスクナビコナも体を上下に大きく揺らし、$n膣内にある肉棒を激しく締め付けてくる。": "像是为了不输给我，$n少彦名神也上下大幅摇晃身体，$n阴道内的肉棒被紧紧夹住。",
    "ふあぁんっ、はっ、まだ、大きくなるんだ……？$nおなかの中、キミの形、いっぱいに広がって、$n奥から、熱いのが……溢れてきちゃいそう……": "呼啊啊、哈、又、又变大了……？$n肚子里，被撑开成，你的形状，$n深处，好像……有热热的东西要流出来了……",
    "楽しそうに喘ぐスクナビコナを見ているうちに、$nもっと気持ち良くなってほしいという思いが募り、$n目の前で小さく揺れる両乳房に手を伸ばす。": "看着少彦名神开心地喘息，我越来越想让她更舒服，于是将手$n伸向在眼前微微摇晃的双乳。",
    "ひゃう……！　あはっ、くぅん……！$nそ、その、マッサージ、すごく良いじゃないか……。$nでも、もうちょっと強くないと、物足りないかな～？": "呀呜……！啊哈、呜……！$n这、这个按摩，很舒服哦……$n不过，再用力一点，会更好吧～？",
    "隠しきれない興奮の吐息を漏らしながらも、$n強がるスクナビコナの言葉に胸が熱くなり、$nもっと乱れさせたいという気持ちが抑えられなくなる。": "少彦名神虽然难掩兴奋地喘气，却依然逞强地说着，让我胸口$n一热，想让她更放荡的念头越来越强烈。",
    "はっ……あぁんっ、き、キミがそんなに求めてきて、$nくれるなんて……嬉しいじゃないか……。$n私も、もっと、スリスリ……してあげようっ……！": "哈……啊啊、你、你这么想要我……我好开心……$n我也，要更用力……帮你磨蹭……！",
    "小さな体をこれでもかと大きく動かしながら、$n快感を求めてくるスクナビコナを見て、$n一緒に気持ち良くなりたいという衝動が膨れ上がる。": "看着少彦名神娇小的身体激烈地动着，追求快感的模样，我心$n中涌起想跟她一起舒服起来的冲动。",
    "あふっ、はあぁんっ……いいよ、そのまま……！$nきて、<name></name>クン……！$n私を、もっと気持ち良くして……！": "啊呼、哈啊啊……好，就这样……！$n来吧，<name></name>……！$n让我更舒服……！",
    "スクナビコナが感じて、こちらを求めてくれることに、$n体がどんどん熱く、どこまでも激しく昂っていく。": "少彦名神感受着快感，渴求着我，让我身体越来越热，越来越$n激烈。",
    "くぅんっ……！　また、は、激しくなって……！$nそんなに、動かれると……クチュクチュって……！$nえっちな音が、聞こえてきて……恥ずかしいよ……": "呜……！又、又更激烈了……！$n你这么动的话……会发出……咕啾咕啾的声音……！$n好害羞……",
    "無意識なのか、彼女の膣内が激しく収縮し始め、$nこちらの動きを抑制するように締め付けてくる。$nだが、それでも自分の体は止められなかった。": "不知是不是无意识的举动，她的阴道开始激烈收缩，像是要抑$n制我的动作般紧紧夹住。但是，我依然无法停下自己的身体。",
    "ふああぁっ……！　くふっ、あぁんっ……！$nだ、ダメ、これ以上されたら……あはぁあんっ！": "呼啊啊啊……！咕呼、啊啊……！不行、再这样下去的话……$n啊哈啊啊！",
    "はしたなく涎を零すほどに喘ぐ彼女の声を聞いて$nようやく我に返り、動きを少し緩めることができた。": "听到她喘息到流出口水的淫荡声音，我终于回过神来，稍微放$n慢了动作。",
    "はっ……！　はっ、はぁっ……ふぁ……？$nど、どうしたの……もっと、動いてくれていいんだよ？$nキミが、したいように、してくれれば……": "哈……！哈、哈啊……呼啊……？怎么了……你可以继续动啊$n？只要你想做的……",
    "さっきまでそうやって動いて、$nスクナビコナに大きな負担をかけてしまっていた。$n労わろうという気持ちが薄らいでいたことを反省する。": "我刚才那样动，对少彦名神造成很大的负担。我反省自己应该$n要多体恤她一点。",
    "これからはもう少し抑えながら、$nたくさん気持ち良くなってもらいたい。$nそう、素直な気持ちを彼女に伝える。": "我决定接下来要稍微克制一点，让她多感受一点快感。我将这$n样的心意老实告诉她。",
    "えっ、えぇ……？　そうなんだ……あはは……。$nその気持ちは、もちろん嬉しいんだけど……$n私、それだと我慢できないって、いうか……": "咦、咦咦……？是这样吗……啊哈哈……你的心意，我当然很$n高兴……但是，那样我会忍不住……",
    "スクナビコナは恥ずかしそうに顔を赤らめると、$n言葉を濁しながら、こちらに何かを求めるように$nじっと見つめてくる。": "少彦名神害羞地红着脸，支支吾吾地，像是在要求什么般，目$n不转睛地盯着我。",
    "うぅっ……今更、ゆっくりされても、もどかしいの！$nさっきは、ちょっと……気持ち良くなりすぎて……$n少し、怖くなっちゃっただけで……": "呜呜……事到如今，你动作慢下来，反而让我更焦急！刚才，$n有点……太舒服了……我有点，害怕……",
    "私、キミに、あんなに激しく求められて……$nすごく嬉しかったから……もっと、してほしいな……": "你那么激烈地渴求我……我好开心……所以，我想要更多……",
    "その言葉を聞いて、一度は収まりかけていた興奮が$n再び熱く湧き起こり、自然と彼女を求めて$n動き出していた。": "听到这句话，一度平息下来的兴奋感再次涌上心头，我自然地$n动了起来，渴求着她。",
    "ふわぁっ！　あぁっ、あうぅんっ！　嬉しいよっ……！$nそのまま、私の奥まで、きてぇっ……！": "呼啊！啊啊、啊嗯！好开心……！就这样，进来我的里面……$n！",
    "熱くほぐれた膣内の襞が、一枚一枚$n肉棒にピッタリと絡みついてきて、$n最奥の壁まで一気に呑み込まれていくのを感じる。": "阴道内温暖湿润的皱褶，一片一片地缠绕在肉棒上，感觉一口$n气被吞进最深处的肉壁里。",
    "そのまま彼女の体が浮くほど力強く腰を突き入れ、$n先端で壁を打ち壊さんばかりに擦り上げていく。": "我用力地挺腰，她的身体甚至浮了起来，我用前端不断摩擦，$n仿佛要将肉壁破坏一般。",
    "あはっ、うぅんっ……！　キミの、かたいのがっ！$n私の膣内、いっぱいに擦れてるのを、感じるっ！$nはあっ、えっちなおつゆが止まらないよぉっ……！": "啊哈、嗯嗯……！你、好硬！我感觉到，你的肉棒，在我的阴$n道内，不断摩擦！啊啊、下流的汁液，停不下来……！",
    "スクナビコナも体全体を大きく揺らしながら、$n体重を掛けて肉棒を一番深くまで咥え込もうとして、$n愛液が弾けるのも構わずに体を密着させてくる。": "少彦名神的身体大幅摇晃，她用体重将肉棒吞到最深处，不顾$n爱液四溅，身体紧紧贴着我。",
    "あぁっ、とどいちゃうっ……私の、深いとこまでっ！$nキミの、熱くて、トロトロしたもの、欲しいって……！$n私の体の奥が、キュウって、なっちゃうよぉ……！": "啊啊、要进去了……我的、最深处！我想要、你热热的、粘稠$n的东西……！我的身体深处、缩起来了……！",
    "互いの気持ち良い場所を、擦り切れるかと思うほど$n激しくぶつけあう。痺れるような快感が、$n何度も体中を駆け抜けていく。": "我们激烈地碰撞着，几乎要摩擦到对方舒服的地方，麻痹般的$n快感，一次又一次地窜过身体。",
    "はぁ……夢中になるほど、気持ちいい……っ！$nキミも、こんな風に、感じてくれて、いるのかな……？$nだとしたら、とっても、嬉しいよっ……！": "呼啊……舒服到、让人着迷……！你也是、像这样、有感觉吗$n……？如果是的话、我会、非常开心……！",
    "もちろんだと強く頷きながら答えると、$n限界近くまで膨れ上がった欲望を抑え込みながら、$n彼女が敏感に反応してくれる場所を突き上げる。": "我用力点头，回答她，压抑着即将爆发的欲望，顶向她敏感的$n部位。",
    "くうぅんっ！　そこは、ダメっ、ひあぁっ……！$n頭のなかが、真っ白になってっ……！$nキミのことしか、考えられなくなるぅっ……！": "呜呜！那里、不行、呀啊……！$n脑袋里一片空白……！$n我只能、想着你……！",
    "こちらのことしかというスクナビコナの言葉に、$n一気に情欲が溢れ出し、自分の跡を$n刻みつけるように腰を打ち付ける。": "听到少彦名神说只能想着我，$n我的情欲一口气涌出，为了留下自己的痕迹，我用力地挺腰。",
    "は、はげしすぎて、はうぅうんっ！　もう、ムリっ！$nちょうだい、キミの熱いの、私のいちばんおくにっ！$n気持ち良くなってくれた、しるし、ちょうだいっ……！": "太、太激烈了、啊呜呜呜！我不行了！$n给我、把你的热热的东西、射进我的最深处！$n让我知道、你舒服了……！",
    "腰を深く落としてくると同時に、膣内が小刻みに震え、$nもう離さないとばかりに肉棒を締め付けてくる。$nその刺激を受けて、溜まっていた情欲が溢れ出した。": "在我深深挺腰的同时，她的阴道内微微颤抖，$n仿佛不想放开般紧紧缠住肉棒。$n受到这股刺激，我累积的情欲满溢而出。",
    "あくっ、んあっ、イクっ……んあぁああああっ！": "啊呜、嗯啊、去了……嗯啊啊啊啊啊啊！",
    "パチパチと目の前で火花が散っているかのような、$n激しい絶頂感に震えながら、$n何度もスクナビコナの奥に精液を注ぎ込んでいく。": "眼前仿佛火花四散，$n我因为激烈的高潮而颤抖，$n不断将精液注入少彦名神的体内。",
    "目が眩むほどの絶頂感がゆっくりと引いていき、$nぽかぽかと温かな湯気と疲労感に包まれていると、$nスクナビコナがゆっくりと倒れ込んできた。": "令人目眩的高潮感缓缓退去，$n我被温暖的水汽与疲劳感包围，$n少彦名神缓缓倒下。",
    "それをあわてて抱き止め、何かあったのだろうかと$n心配になって声を掛けると――。": "我连忙抱住她，担心地问她怎么了——",
    "キミのマッサージ……$nすっご～く……気持ち良かった～……！$nこのまま、寝たい～……寝るんだ～……": "你的按摩……$n非常……舒服……！$n我想就这样、睡着～……我要睡了～……",
    "甘い余韻も吹き飛ぶほどのだらけ具合！$nそれに、ここで眠られても困る。": "她懒散的模样，甚至让我忘了甜美的余韵！$n而且，她要是在这里睡着就麻烦了。",
    "じゃあ、眠らないけど、もう動かないからね……。$n濡れた体はキミが拭いて、ちゃんと服も着せて。$nその後はだっこして……部屋まで連れてって～": "那我就不睡了，可是我已经动不了了……$n你帮我擦干身体，帮我穿上衣服。$n然后抱我……把我抱回房间～",
    "無茶ぶりが過ぎるのだが、スクナビコナが$nこれだけ甘えてくるのは自分だけなのだと思うと、$n仕方ないとなぜか受け入れてしまうのだった。": "这要求太强人所难了，不过一想到只有自己能让少彦名神这么$n撒娇，我就莫名地接受了。"
}