{
    "メイドの朝は早い。$nここ陰陽寮でも、アモンの一日は$n朝食の準備から始まる。": "女仆的早晨开始得很早。即使在阴阳寮，亚蒙的一天也是从准$n备早餐开始。",
    "ナギ": "娜吉",
    "メトリさん！　今日のおかずって$n焼き魚でいいんだっけ……？": "梅特丽小姐！今天的配菜是烤鱼吗……？",
    "メトリ": "梅特丽",
    "ええ、そこに新鮮なのが届いてるはずですから、$nどんどん焼いてもらえますか？": "对，那里应该有刚送来的鱼，可以麻烦你多烤几条吗？",
    "お腹を空かせたみんなが$n起きだしちゃいます。はぁ忙しい忙しい": "饿着肚子的大家差不多要起床了。唉，好忙好忙。",
    "アモン": "亚蒙",
    "メトリ様、お米は炊けましたので、$n私も焼き魚の方をお手伝いしましょう": "梅特丽大人，饭已经煮好了，我也去帮忙烤鱼吧。",
    "あ、それではお願いします。$nアモンさんがいるとお料理が捗って助かっちゃいます": "啊，那就拜托你了。有亚蒙在，料理的进度就快多了，真是帮$n了大忙。",
    "うんうん、手際もよくて気が利いて、$n味付けの仕方とか勉強になっちゃうくらいだよ": "嗯嗯，手脚俐落又机灵，调味的方式也让我学到了不少。",
    "でも、なんだか申し訳ないな～。$nお客さんなのにこんなに頼っちゃって……": "不过，总觉得有点不好意思呢～～明明是客人，却让你帮了这$n么多忙……",
    "いえ、陰陽寮に置かせてもらっている身ですので、$nこれくらいのことはさせてください": "不，毕竟我是在阴阳寮叨扰的身份，这点小事请让我帮忙吧。",
    "……ありがとうございます、助かっちゃいます。$nそれじゃ、よろしくお願いします": "……谢谢，真是帮了大忙。那么，就麻烦你了。",
    "はい、お任せを": "好的，包在我身上。",
    "朝食ができても、$nまだアモンの朝は終わらない。": "即使早餐已经做好，亚蒙的早晨也还没结束。",
    "イズナ": "伊势大神",
    "おお、アモン、$nこんな朝も早くから洗濯か。精がでるな": "哦哦，亚蒙，这么早就在洗衣服吗？真是勤奋啊。",
    "おや、おはようございます、イズナ様。$n天気がよいうちにお嬢様たちの$n洗濯物を干しておこうと思いまして": "哎呀，早安，伊势大神。我想趁天气好的时候，把小姐们的衣$n服洗好晾干。",
    "夕方は雨かもしれぬという話だからな。$nしかし、おぬしは働き者だなぁ……": "因为听说傍晚可能会下雨。不过，你还真是勤奋啊……",
    "いえ、これもメイドとして$n当然の務めですから": "不，身为女仆，这是理所当然的职责。",
    "……ルゥにおぬしの爪の垢を$n煎じて飲ませてやりたいものだ": "……真想让小路向你学习一下呢。",
    "さて、お洗濯も終わりましたので、$n私はそろそろお嬢様を起こしに……": "那么，既然衣服也洗好了，我该去叫小姐们起床了……",
    "……いえ、この時間ですと、$nまだぐずられる可能性がありますね": "……不，这个时间的话，她们可能还在赖床呢。",
    "先にマスター様を起こしにいきますので、$nイズナ様、失礼いたしますね": "我先去叫主人起床，那么，伊邪那美大人，我先失陪了。",
    "控えめなノックの音に、継承者は目を覚ました。$n彼はまだ眠気に支配されている頭を振り、$nドアの向こう側に返事をする。": "听到轻轻的敲门声，继承者醒了过来。他甩了甩还被困意支配$n的脑袋，对门外应道。",
    "マスター様、まだ寝ていたのですね。$nもうすっかり日は昇っていますよ？": "主人，您还在睡吗？太阳已经升起咯？",
    "こちらの世界にきたばかりで、$n色々とお疲れかもしれませんが、お借りした部屋で、$nお嬢様のようにぐうたら過ごすのはいかがなものかと": "刚来到这个世界，您可能还很疲倦，但您毕竟是借住于此，和$n小姐们一样懒散的话，实在不妥。",
    "継承者である彼が、デバイスを用いて、$nこの世界にやってきたのは数日前のこと。": "身为继承者的他，几天前才刚用装置来到这个世界。",
    "アモンたちの帰還の準備を進める中、$n彼はしばらく陰陽寮に滞在していた。": "在亚蒙等人准备回去的时候，他暂时留在了阴阳寮。",
    "さぁ、起きてくださいませ。$n朝食も出来上がっておりますので": "好了，快起床吧。早餐已经做好了。",
    "アモンに促され、彼はゆっくりと体を起こす。$nしかし、まだ頭が完全に覚醒しておらず、$n布団から出る気力はなかった。": "在亚蒙的催促下，他缓缓起身。然而，他的脑袋还没完全清醒$n，没有力气离开被窝。",
    "もう……仕方ありませんね。$nさぁ、マスター様、$n私が起こしてさしあげますよ": "真是的……没办法了。好了，主人，我来叫您起床。",
    "ベッドの脇に立つアモン。$n彼は手をかけるが体勢をくずしてしまう。": "亚蒙站在床边。他把手放在亚蒙身上，身体却失去平衡。",
    "んっ……マスター、様……": "嗯……主人……",
    "彼は慌てて体勢を立て直そうとするが、$nうまくいかない。$n体にまだ力が入らなかった。": "他连忙想重新站好，却无法如愿。身体还使不上力。",
    "気づけば彼は、そのまま$nアモンに覆いかぶさるようにして$n倒れ込んでしまっていた。": "回过神时，他已经整个人倒向亚蒙。",
    "もう……んっ……$n押し倒す……なんて……": "真是的……嗯……居然……推倒我……",
    "彼がすぐさま謝罪すると、$nアモンは静かにその視線を下に移した。": "他立刻道歉，亚蒙的视线却静静地往下移动。",
    "謝罪は受け取りますが、$n先に、手をどかせていただけないでしょうか": "我接受您的道歉，但可以请您先把手拿开吗？",
    "アモンの視線の先には、$nその豊満な胸をわしづかみにする$n不届きな手があった。": "亚蒙的视线前方，有一只不规矩的手，抓着亚蒙丰满的胸部。",
    "手を放して、再度アモンに謝罪する。$nしかし、密着状態になったことで、彼は$nより近く、アモンの気配を感じてしまっていた。": "他放开手，再次向亚蒙道歉。然而，因为两人紧贴在一起，他$n比刚才更清楚地感受到亚蒙的气息。",
    "甘い香りが鼻孔をくすぐり、$n手のひらにはまだ、乳房の柔らかい感触が$n残っている。": "甜美的香气刺激着鼻腔，掌心还残留着柔软的触感。",
    "マスター様……？": "主人……？",
    "気づくと、彼の下半身には$n強い漲りが生まれていた。": "回过神时，他的下半身已经变得硬挺。",
    "アモンの視線は、彼の股間に注がれ、$n呆れと艶めかしさが入り交じるような笑みを零した。": "亚蒙的视线落在他的双腿之间，露出无奈又性感的笑容。",
    "生理現象ですからお気になさらずに……$nそれに、私がそうさせてしまったのでしょう？": "这是生理现象，请您别放在心上……而且，是我让您变成这样$n的吧？",
    "アモンはそう言いながら、$nゆっくりと彼のものへ手を伸ばしていった。": "亚蒙说着，缓缓将手伸向他的分身。",
    "それなら、私がどうにかするのが$n筋というもの……": "既然如此，我当然得负起责任……",
    "マスター様……$n私がご奉仕させていただきます。$nさぁ、ベッドへ横になってくださいませ――": "主人……请让我服侍您。来，快躺到床上吧——",
    "アモンの、羽根を扱うような優しい手つきに、$n彼は思わず声を漏らしてしまう。": "亚蒙轻柔的动作，让他忍不住发出呻吟。",
    "彼女の愛撫に、彼が抵抗など$nできようはずもない。": "面对她的爱抚，他根本无法抵抗。",
    "そのまま二人は、体温をたしかめ合うように$nお互いの体に触れていくのだった……。": "两人仿佛在确认彼此的体温，互相触碰着对方的身体……",
    "もう、こんなに大きくして……$nふふっ、私のおっぱいをちょっと触っただけで、$nこうなってしまわれたのですね……": "居然已经变得这么大了……呵呵，只是稍微摸了一下胸部，就$n变成这样了呢……",
    "アモンは優雅な仕草で彼の股の上にそっと跨る。$nそして、乳房を揺らしながら秘所で肉棒を擦り始めた。": "亚蒙以优雅的动作跨坐在他的双腿之间，摇晃着乳房，用秘部$n磨蹭着肉棒。",
    "彼に見せつけるようにして淫らに体を動かしつつ、$n柔らかな股で先端を丁寧に撫でまわしていく。": "她一边淫荡地扭动着身体，一边用柔软的双腿仔细地抚摸着龟$n头。",
    "んっ、んんっ……ふふ、気持ち良さそう、ですね……？$n私のご奉仕、喜んでいただけて、何よりです……": "嗯、嗯嗯……呵呵，您好像很舒服呢……？能喜欢我的侍奉，$n真是太好了……",
    "まるで舌で丹念に舐められているような心地良さに、$n彼の肉棒はさらに大きくなっていく。": "仿佛被舌头仔细舔舐的快感，让他的肉棒变得更大了。",
    "さて、何回なさりたいですか……？$nふふっ、マスター様が望まれるまま、$n時間の許す限り、お相手させていただきますので……": "您想做几次呢……？呵呵，我会按照主人的期望，在时间允许$n的范围内陪您……",
    "アモンの言葉と濡れた秘所の感触が興奮を誘う。$n彼はさらなる心地良さを求めて、腰を突き上げた。": "亚蒙的话语和湿润秘部的触感，让他更加兴奋。他为了追求更$n强烈的快感，挺起了腰。",
    "んっ！　くぅんっ！　そんな勢いで、入れられたら……$n先端が、はぁっ、奥まで、届いてしまいそうにっ……": "嗯！呜嗯！这么用力的话……啊，前端好像要顶到最里面了…$n…",
    "そう言いながらも、アモンの方からも腰を動かして、$n彼の快感をさらに引き上げようとする。": "亚蒙一边这么说，一边主动扭动腰部，试图进一步提升他的快$n感。",
    "んくっ、マ、マスター様……っ！$nそんなに、がっつかなくとも、私の、膣内は……$n逃げたりしませんから……！": "嗯咕、主、主人……！您、您不用这么急，我的、小穴……是$n不会逃走的……！",
    "ほら、ここは私が、してさしあげますので……$n私のおまんこで……マスター様を、気持ちよくして、$nさしあげますから……？　こうやって――": "来，这里就由我来……用我的小穴……让主人、舒服……？就$n像这样——",
    "踊るようなリズムで腰を揺らすアモン。$n愛液が溢れ蕩けるように包み込む膣内が$n濃厚に絡みついてくる。": "亚蒙以跳舞般的节奏摇晃着腰。爱液溢出，小穴仿佛要融化般$n地缠绕着肉棒。",
    "んっ、どう、ですか……？　私のおまんこ、$n愛液が溢れて、とろとろでしょう……？$nもっと、きゅうっと締め付けてあげますね？": "嗯、怎么样……？我的小穴、爱液溢出、很湿吧……？我再、$n再缩紧一点哦？",
    "アモンの動きが大胆なものになっていくにつれて、$n膣内の感触が搾り取るようなものに変わる。": "随着亚蒙的动作越来越大胆，小穴的触感也变得像是要榨干肉$n棒般。",
    "ふふっ、私の中で、大きくなったおちんちんが、$nビクビクって、していますよ……んくっ、ふぅっ……$nもう、イってしまいそう、なんですか……？": "呵呵，在我的里面，变大的肉棒、一跳一跳的……嗯咕、呼…$n…已经、要射了吗……？",
    "我慢する必要はないと言わんばかりに、$nアモンはお尻を上下に揺らして快感を煽っていく。": "亚蒙上下摇晃着屁股，煽动着快感，仿佛在说不需要忍耐。",
    "このまま、私の膣内に、お出しになりますか……？$n構いませんっ……どちらでも、お好きなようにっ……！": "要就这样、在我的小穴里、射出来吗……？没关系……您想怎$n么做、都行……！",
    "すでにアモンの膣内は熱く潤い、挿入するたびに$n心地良く吸い付く柔肉の快感に彼は溺れそうになる。": "亚蒙的小穴已经变得又热又湿，每次插入，舒服地吸附着的柔$n肉所带来的快感，都让他几乎要沉溺其中。",
    "はぁっ、んっ……マスター様が、求めてくださるから、$n私のおまんこ、とってもほぐれてきました……$nこれならいくらでも、受け止めてあげられそうです": "哈啊、嗯……因为主人您这么渴求我，所以我的小穴、变得好$n松……这样应该、可以承受您任何的、要求",
    "彼を絶頂させようとアモンは動きを速める。$nこのまま達したい気持ちが込み上げるが、$nアモンと共に果てたいという想いがブレーキをかける。": "为了让他高潮，亚蒙加快了动作。虽然想就这样射出来，但想$n和亚蒙一起高潮的想法，让他踩了刹车。",
    "はぅぅぅんっ！　私の膣内に、ビュッビュッと、$n何かが、溢れてきて……はあぁぁっ……$n奥に、温かいのが、広がっていきます……": "哈呜呜呜！我的小穴、有什么东西、哗啦哗啦地溢出来……哈$n啊啊啊……温暖的液体、在小穴里扩散……",
    "それでもこらえきれなかった先走りが、$n竿先から放たれた。$nアモンはその感触を受けて体を震わせる。": "尽管如此，还是有忍耐不住的液体，从肉棒前端溢了出来。亚$n蒙感受到这股触感，身体颤抖了起来。",
    "んんっ……！　ん、くっ……$n私の、おまんこでご奉仕されて……$n気持ち良く、先走ってしまいましたか……？": "嗯嗯……！嗯、咕……被我的小穴侍奉……让您舒服到、忍不$n住先射了吗……？",
    "彼の顔を見つめながら、アモンは膣内に入っている$n肉棒の感触を確かめるようにして体を左右に揺らす。": "亚蒙一边注视着他的脸，一边像是在确认进入小穴的肉棒触感$n般，左右摇晃着身体。",
    "これで終わり、ではありませんよね……？$n分かりますよ……膣内で、たくましいおちんちんが$nもっとしたいと、何度も叩いてきていますから……": "这样、还没结束对吧……？我知道的……因为在我小穴里的、$n强壮的肉棒、不断敲打着、想要更多……",
    "豊満な胸を揺らしながらアモンが腰を上下に揺らす。$nその動きで結合部からとろっと愛液が溢れ出す。": "亚蒙一边摇晃着丰满的胸部，一边上下摇晃着腰部。爱液从结$n合部位哗啦哗啦地溢了出来。",
    "私のおまんこも、こんなにぐしょぐしょになってっ……$nマスター様のが欲しいと、おねだりしております……$nですから……どうですか？　抜かずにもう一度？": "我的小穴、也变得这么湿了……想要主人的肉棒、想要得不得$n了……所以……怎么样？不拔出来、再来一次？",
    "アモンの乱れた息遣いと、快感に潤んだ瞳。$n秘所から溢れ出す愛液の量が彼女の興奮を物語る。$nそれを見て、彼も今まで以上の興奮に震える。": "亚蒙紊乱的呼吸，以及因快感而湿润的双眼。从秘处溢出的爱$n液量，说明了她的兴奋程度。看到她这副模样，他也因前所未有的兴奋而颤抖。",
    "はぁんっ♡　おちんちんっ、深くにっ……！$nそんなに、グリグリ、奥に押し付けられるとぉっ……$nおまんこ、気持ち良くて……とろけそうっ……！": "哈啊嗯♡肉棒、好深……！$n这么用力、顶到深处的话……！",
    "アモンも一緒に体を重ねながら感じてくれていた。$nそれが分かった彼の中に、より強い感情が湧き、$n突き上げる速度が上がっていく。": "亚蒙也和他一起感受着快感。他明白这点后，心中涌起更加强$n烈的感情，加快了抽插的速度。",
    "マスター様に、まだご奉仕して、差し上げたいと……$nあぁんっ、はぁっ、私の体が、どんどん敏感になって、$nくぅぅんっ……！　奥から、溢れてきますっ……！": "还想继续侍奉主人……！啊啊嗯、哈啊、我的身体、变得越来$n越敏感……！",
    "突き上げるたびに、室内にアモンの甘い声が響き、$n先程よりも熱を帯びた視線が向けられる。": "每次抽插，亚蒙的娇喘声都会在室内回响，她用比刚才更加火$n热的视线注视着他。",
    "ふふっ、マスター様の、このとっても脈打っている、$nおちんちんから……ミルク、出したいですよね……？$n私のおまんこに、収まりきらないくらい……": "呵呵，主人的肉棒、正在剧烈地脉动……好想让它射出牛奶…$n…！我的小穴、已经容纳不下了……！",
    "アモンの言葉に頷き返し、情欲が昂るままに$n腰を思いきり突き上げていく。": "他点头回应亚蒙的话，情欲高涨地不断挺腰抽插。",
    "きゃうっ、んあぁっ、あふっ、うぅぅんっ！$nお腹の、奥まで、マスター様の硬くなった、$nおちんちんが、入って、きそうですっ……！": "呀呜、嗯啊啊、啊呼、呜呜嗯！主人硬邦邦的肉棒、好像、要$n顶到、肚子深处了……！",
    "彼の体に柔らかいお尻を叩きつけるようにして、$nアモンは体を大きく振り乱す。": "亚蒙用柔软的臀部撞击他的身体，激烈地扭动着身体。",
    "グチュグチュ、いやらしい音が、聞こえて……！$n私の、いやらしく涎を零すおまんこと、マスター様の、$nたくましいおちんちんが、いっぱい、擦れてぇ……！": "咕啾咕啾、下流的水声传入耳中……！我的小穴、流出了、下$n流的爱液、和主人健壮的肉棒、激烈地摩擦……！",
    "込み上げてきた快感にアモンが身もだえる。$nその姿を見て、彼はますます興奮していく。": "快感不断涌上，让亚蒙扭动着身体。看到她这副模样，他更加$n兴奋了。",
    "ひゃぅぅんっ！　体の奥、突かれて、動いてしまう！$nもっと深くまで、欲しくなって、しまいますっ……！": "呀呜呜！身体深处、被顶到、动不了了！$n想要、更深入一点……！",
    "アモンが一緒に気持ち良くなってくれるのならと、$n彼はさらに激しく膣内を突き上げる。": "他心想，只要亚蒙能一起舒服起来就好，于是更加激烈地抽插$n着阴道。",
    "んあぁぁっ！　そこはダメですっ、マスター様……$n体がビクビクしてぇ、おちんちんをもっと奥に、$n咥えたいと、おまんこがお迎えにいってしまいますっ": "嗯啊啊啊！那里不行、主人……身体、不停抽搐、小穴、想要$n把肉棒、吞到更里面去……！",
    "アモンの膣内も激しく締め付けてきて、$n肉棒が引っ張り込まれる感覚が伝わってくる。": "亚蒙的阴道也激烈地收缩起来，他能感受到肉棒被紧紧吸住。",
    "はぁぁんっ！　ふあぁっ、これすごすぎてっ……$n暴れるおちんちんの形に、私のおまんこが、$n広がっていくのを感じますっ……んあぁぁっ！": "哈啊啊嗯！呼啊啊、这样太舒服了……！能感受到、我小穴的$n形状、被乱动的肉棒、撑开……嗯啊啊啊！",
    "アモンが体を震わせると同時に、$n膣内もヒクヒクと激しく収縮していく。": "亚蒙的身体颤抖的同时，阴道也激烈地收缩起来。",
    "ダメ、このままだと、私の方がイッてしまいそう……！$nマスター様が、出してくれないと、ダメ、なのにっ！": "不行、这样下去、我会先高潮的……！主人、不射出来的话、$n不行、的！",
    "自分が達しそうになっても構わずに、アモンは体を$n激しく揺らして彼の快感を引き上げていく。": "亚蒙不顾自己即将高潮，激烈地摇晃着身体，提升他的快感。",
    "あぁっ、イッてしまいますっ！　もう、限界ですっ……$n奥にっ、はぁっ、んんっ！　くっ！　はぁっ、あぁっ！$n出して、ください……あぁぁぁっ！": "啊啊、要去了！已经、到极限了……！深处、哈啊、嗯嗯！呜$n！哈啊、啊啊！请射出来……啊啊啊啊！",
    "んっ！　あはぁっ！　マスター様も、イッてください！$nわ、私と、一緒にっ！　気持ち良く、出してっ……！": "嗯！啊哈啊！主人也、请高潮吧！和我、一起！舒服地、射出$n来……！",
    "甲高い嬌声と共に膣内が激しく締め付ける。$n彼は込み上げてくる衝動のまま、$n一番奥まで肉棒を押し込んでいく。": "伴随着高亢的娇喘，阴道激烈地收缩起来。他顺着涌上心头的$n冲动，将肉棒顶到最深处。",
    "はぅぅぅっ、イクぅっ！　おまんこ痺れてぇっ……！$nくぅっ、あぁぁっ……！　イッくぅぅぅぅぅっ……！": "哈呜呜呜、去了！小穴麻掉了……！呜、啊啊啊……！去了呜$n呜呜呜呜……！",
    "アモンの体から伝わる絶頂の感触を受けて、$n彼もまた果てていく。": "感受到亚蒙身体传来的高潮触感，他也在绝顶的边缘。。",
    "激しい絶頂を迎え、アモンも彼も$n心地良い余韻を静かに楽しむ。": "迎来激烈的高潮，亚蒙和他都静静地享受着舒适的余韵。",
    "はぁっ……膣内が、マスター様ので、いっぱいです。$n私まで、絶頂してしまうとは、思いませんでした……": "哈啊……小穴里、充满了主人的精液。没想到、连我、都高潮$n了……",
    "アモンがわずかに腰を浮かせると、結合部から$n収まりきらなかった白濁液が伝い落ちていく。": "亚蒙微微抬起腰，结合部淌出了没能容纳的白浊液。",
    "これだけ、たくさん出したのですから、はぁっ……$nご満足、いただけましたか……？$nそれでは、後始末の準備を……": "哈啊……射了、这么多出来……？您、满意了吗……？那么、$n我来收拾……",
    "アモンはゆっくりと体を浮かせて離れようとする。$nそれを感じて彼は、アモンのお尻を両手で掴み、$n再び膣内を突き上げる。": "亚蒙缓缓抬起身体，准备离开。他感觉到后，双手抓住亚蒙的$n屁股，再次顶起阴道。",
    "もうっ……まだ足りないのですか……？$nマスター様が満足するまで、ご奉仕をすると$n約束しましたからね……もうしばしお付き合いします": "真是的……还不够吗……？我可是、和您约好了、要侍奉到您$n满足为止……就再陪您一会儿吧"
}