{
    "――陰陽寮中を巻き込んだ$n“道徳観念大反転現象”の後。": "——在席卷整个阴阳寮的$n「道德观念大逆转现象」之后。",
    "クメノはその責任を果たす意味でも、$n陰陽寮で指導役として居残ることになった……。": "库梅诺为了负起责任，留在$n阴阳寮担任指导者……",
    "クメノ": "库梅诺",
    "あれはただの事故です！$nあのようなことは二度と起こらないというのに、$nこの仕打ち……納得いきません！": "那只是意外！$n明明不会再发生那种事了，$n却这样对待我……无法接受！",
    "二度と起こらない、と言うが……$n本当にそうなのだろうか。": "虽然他说不会再发生……$n真的是这样吗？",
    "もちろんですよ！　自分は胸板ごときで$n揺らぐ仙人ではありません！": "当然！我可不是会因为胸肌$n就动摇的仙人！",
    "……つまり、このように胸板がチラ見えしても？": "……也就是说，就算像这样稍微露出胸肌也一样？",
    "……ふ。また胸板ですか。$nその程度で動揺すると思われているとは、$n自分も甘く見られたものですね": "……呵，又是胸肌吗？$n以为我会因为这点程度就动摇，$n还真是小看我了。",
    "いや、鼻血……。": "不对，鼻血……",
    "くっ……！　ちょ、ちょっと魅力的な胸板を$n持っているからって調子に乗って……！　$nええい！　覚えていてください！": "唔……！只、只不过是胸肌稍微有点魅力就得意忘形……！$n可恶！给我记住！",
    "そう言って脱兎のごとく$n逃げていくクメノであった。": "库梅诺说完，便如脱兔般逃之夭夭。",
    "はぁ……はぁ……$nおのれ<name></name>殿……$n魅惑の胸板で自分を惑わして……！": "呼……呼……$n可恶的<name></name>阁下……$n竟然用魅惑的胸肌诱惑我……！",
    "クメノ……。": "库梅诺……",
    "……！？　<name></name>殿……！　$nどうしてここに……": "……！？<name></name>阁下……！$n你为什么会在这里……",
    "はぅ……！？$nな、なんで壁に手をついて……！？": "呼……！？$n你、你为什么把手撑在墙上……！？",
    "……本当は、こいつが欲しいんだろ？": "……其实你想要的是这个吧？",
    "……！　な、なにを……！": "……！你、你在说什么……！",
    "胸板を手で撫でて、$nなんならむしゃぶりつきたいんだろう？": "你用手抚摸胸肌，$n其实很想扑上去吧？",
    "そ、そんなことは……": "我、我才没有……",
    "いいんだゼ……こいつを、好きにしても……。": "没关系的……你可以尽情享受这个……",
    "え……♡": "咦……♡",
    "ナデナデして、スリスリして、$nついでにちゅぱちゅぱしたって構わない……。": "你可以尽情抚摸、磨蹭，顺便啾波啾波也没关系……",
    "え、ええええ！？　む、胸板……$nちゅぱちゅぱしてもいいんですか～～！？": "咦、咦咦咦咦！？胸、胸肌……可以啾波啾波吗～～！？",
    "さぁ、来いよクメノ……。": "来吧，库梅诺……",
    "はぁぁあ～～～い♡$nいっただっきまぁ～～～す！": "好～～～～的♡$n我要开动了～～～～！",
    "むちゅちゅちゅちゅ～～～♡$nはふっ、はふっ……$nちゅるるる、ぢゅるるるる～～♡": "啾噜噜噜噜～～～～♡$n哈呼、哈呼……$n啾噜噜噜、啾噜噜噜噜～～♡",
    "ぎゃん！": "呀嗯！",
    "い、今のは……まさか、夢……！？　$nなんて恐ろしい夢を……！": "刚、刚才的……难道是梦……！？$n多么可怕的梦……！",
    "こ、これはいよいよマズい……！　$nは、早く手を打たなくては……！": "这、这下真的不妙了……！$n得赶快想个办法……！",
    "……それで、可及的速やかに$n胸板を克服したい、と。": "……所以，你想要尽快克服胸肌。",
    "こ、このままでは自分は仙人としての立場を忘れ、$n情欲に支配されてしまうかもしれません……。$nそれはなんとしても避けなくては……": "再、再这样下去，我可能会忘记自己是仙人，被情欲支配……$n！无论如何都得避免这种事发生……",
    "それは分かったのだが……。$nしかし、どうしてわざわざこんな$nいかがわしい宿に……。": "虽然明白这点……但、但是，为什么要特地来到这种下流的旅$n店……",
    "ここなら術が暴走しても、$n被害が少ないですから……": "因为在这里的话，就算法术失控，也不会造成太大的伤害……",
    "まぁ……今日こそは胸板に負けることなんて$nありえません！　どれだけ撫でまわしたところで、$n今日こそ、平静を保ってみせますけどね！": "嗯……今天我绝对不会输给胸肌！不管怎么抚摸，我今天一定$n要保持平静！",
    "健全！　健全です！$n胸板を撫でまわし、なんなら舐め回すことは、$n紳士淑女の最低限の作法に他ならないのです！": "健全！这是健全的！抚摸胸肌，甚至舔来舔去，都是绅士淑女$n最低限度的礼仪！",
    "あっさり情欲に負けて暴走している――！": "我轻易输给情欲，法术失控了——！",
    "ふふ……貴殿は確かに自分に$nおっぱいちゅぱちゅぱしてもいいって言いました……": "呵呵……你的确说过我可以对你胸部啾波啾波……",
    "何の話だろうか！？": "你在说什么啊！？",
    "その約束……果たさせていただきます……！": "我要实现那个约定……！",
    "誓って自分はそんな阿呆のようなことは$n絶対に言わないが……！": "我发誓，我绝对不会说出那种蠢话……！",
    "必死に訴えるが、恍惚とした表情のクメノは、$nそのままこちらの制止を振り切って$n身体を擦り合わせてくる。": "我拼命地解释，但神情恍惚的库梅诺却直接甩开我的制止，将$n身体贴了上来。",
    "柔らかく豊満な身体が……！$n容赦なくこちらに押し当てられ……！$n女の子らしい香りが鼻をくす……ぐる……っ": "柔软丰满的身体……！毫不留情地贴了上来……！女孩子特有$n的香气扑鼻而来……",
    "うふふ……あなたも乗り気なんじゃないですか……。$nよかった。これなら完全に合意ですね": "呵呵呵……你也很有兴致吧……太好了，这样就完全是双方合$n意了。",
    "い、いや……$nこれは、不可抗力というもので……。": "不、不是……这是不可抗力……",
    "問答無用……です……♡": "多说无益……♡",
    "彼女は言いながら唇を舐めると……$nそのままこちらの着物を脱がしていくのだった……。": "她边说边舔了舔嘴唇……直接脱下我的和服……",
    "自分の上にまたがってきたクメノは、$n脚を大きく開くと、その秘所を惜しげもなく$n晒して見せてくる。": "库梅诺跨坐在我身上，双腿大开，毫不吝啬地露出私密处。",
    "あぁ、魅惑の胸元が目の前にぃ……。$nなんというふしだらな乳首でしょうか……！$nご褒美にくりくりと触ってあげなくてはいけませんね！": "啊啊，魅惑的胸口就在眼前……多么淫荡的乳头啊……！必须$n好好搓揉一番作为奖励才行！",
    "そう言うと、こちらの両乳首を指先で摘まみ上げ、$n指の腹で擦り立てるようにして弄ってくる。": "她这么说完，用指尖捏起我的乳头，用指腹搓揉玩弄。",
    "あぁっ、触っているだけで、私の割れ目からも$n愛液が溢れてきます……。ほら、しっかりと$n凝視してください、湿り気が広がっていくところを……": "啊啊，光是被触摸，我的裂缝就溢出了爱液……来，好好凝视$n吧，看着湿气逐渐扩散……",
    "その言葉に誘われて、思わず目線を向けて$nしまうが、あわてて横に逸らした。": "这句话让我忍不住将视线移了过去，但又连忙移开。",
    "なっ、ヌレヌレになる私の女性器から目を逸らすとは$n何事ですか……！　見る、触る、入れる、$nこれが女性器を嗜む三つのお作法です！": "竟、竟然将视线从我湿答答的女性器上移开，这是怎么回事…$n…！看、摸、插，这才是欣赏女性器的三步骤！",
    "これは私が性的教育指導をせねばなりません！$nこの淫らな女性器でたっぷり体に教え込んで$nあげます……": "看来我必须进行性教育指导！我要用这淫荡的女性器好好地教$n导他……",
    "クメノはグッと体を持ち上げると、$nいきり立つ肉棒の先端に、その濡れた秘所を$n押し付け、ゆっくりと腰を下ろしてきた。": "库梅诺猛然挺起身子，将他那挺立的肉棒前端，顶在那湿润的$n私密处，缓缓地将腰往下沉。",
    "はうぅぅぅぅぅっ……！": "哈呜呜呜呜呜呜……！",
    "クメノ自身の手によって、$n秘所内に肉棒が入り込んでいく。$n初めてなのが、この窮屈さで伝わってくる。": "库梅诺用自己的手，将肉棒插入私密处。从这紧致感可以得知$n他是第一次。",
    "くっ、はあぁっ……！　なにか、熱いのが……$n自分の、なかに、入って……きて……！": "咕、哈啊……！有什么、热热的东西……进入……我的体内…$n…！",
    "挿入の衝撃を受け止めながら両目を見開く。$nその瞳に宿していた好色な気配は失われ、$n普段の凛々しい瞳に戻っている。": "我承受着插入的冲击，睁大双眼。他眼中的好色气息消失，恢$n复成平时那威风凛凛的眼神。",
    "あぁっ……な、何ですか、これは……？$nうっ、い、痛いです……自分は一体何を……！？": "啊啊……这、这是怎么回事……？呜，好、好痛……我到底在$n做什么……！？",
    "どうやら正気を取り戻したようだが、$n今の状態を見て、激しく困惑している様子が$n手に取るように分かってしまう。": "看来他似乎恢复了理智，但看到他现在的状态，我清楚地知道$n他正感到困惑不已。",
    "克服するはずだったのに、なぜ不埒なことを……。$nはっ！？　ま、まさか、貴殿と、せ、せせ性行為に、$n及んでしまうなど……禁欲、改めっ……です！": "我应该已经克服了才对，为什么又做出这种不检点的事……！$n？难、难道，我竟然要和你、你你你进行性行为……禁欲，要重新……开始！",
    "クメノは冷静さを取り戻したようだが――$n今度は自分の方が、頭がぼんやりしてきて、$n体が熱くなっていくのを感じる。": "库梅诺似乎恢复了冷静——但这次换我脑袋一片空白，感觉身$n体逐渐发烫。",
    "はぁ、はぁっ……とにかく、これは非常に……$n仙人らしからぬ、淫らな状態、です……。ここが、$nじんじん痛みますし、なのに変に、熱いというか――": "哈啊、哈啊……总之，这非常……不像仙人该有的淫乱状态…$n…这里，好痛，但又莫名地，该说是热吗——",
    "ひゃぅぅぅ……っ！　ひゃっ、や、やめなさい……！$nこんなに、突き上げる、なんて、はあぁんっ……！$nじ、自分は、しょ、処女、なのですよ……！？": "呀呜呜呜……！呀、住、住手……！竟然、这么、顶上来，哈$n啊啊……！我、我还是、处、处女哦……！？",
    "クメノの淫の気に当てられてしまったらしく、$n止めようとしても、責めたくて責めたくて仕方がない。": "我似乎被库梅诺的淫气影响，即使想阻止，却还是想继续下去$n。",
    "そう、でしたか……。$nならば、謝る必要はありません。これは自分のせい。$nですが、さすがに、お、おっきすぎます……！": "这样啊……那么，你就不必道歉了。这是我的错。不过，这、$n这实在太大了……！",
    "どうにかして肉棒を抜こうとしているようだが、$nクメノの腰は思うように動かず、引き抜く前に$n深々と肉棒の挿入を許してしまう。": "虽然库梅诺似乎想设法拔出肉棒，但他的腰却无法随心所欲地$n动，还没拔出来之前，肉棒又深深地插入。",
    "ひゃぅぅぅ♡　はぁっ、お、奥に、ふれてぇっ……$nあっ、そんな、痛いのに、気持ち、いいだなんて、$nこれでは、禁欲、できません……": "呀呜呜呜♡哈啊、碰、碰到、里面了……！啊、明明、好痛，$n却好舒服，这样、我无法、禁欲……",
    "膣内を擦られ、クメノはあられもない声を上げる。$nそれを聞いているうちに、自分の中から$n“衝動”が突き上げてきて――。": "阴道内被摩擦，库梅诺发出淫荡的声音。我听着听着，自己心$n中也涌起一股“冲动”——",
    "今、喘いでいるようだが、もしかして気持ちいいの$nだろうか……？": "他现在似乎在喘气，难道是觉得舒服吗……？",
    "なっ！　そんなことは、あるはずないでしょう！$n反転しているとはいえ、その物言いは、許しません！$n自分が、い、淫乱ドスケベ仙人だとでも――": "什么！怎么可能会有这种事！虽然你反转了，但我无法原谅你$n这种说法！难道你认为我是淫乱的色仙人吗——",
    "だが、体の方はしっかりと反応しているようだが？$n動くたびに嬉しそうな声が聞こえてくるくらいだ。": "不过，身体似乎确实有反应？每动一次，就发出开心的声音。",
    "はぁっ、はぁっ――んふっ♡$nこ、これは、反省、させる必要が、ありますね……。$nそうです、おしおき、です……！": "哈啊、哈啊——嗯呼♡这、这下，有必要、让你反省了……没$n错，这是、惩罚……！",
    "貴殿の乳首を、くりくりしながら……$n濡れ濡れ女性器で、くちゅくちゅするのは……！$n貴殿への、おしおき、なのですからね……！": "我一边搓揉你的乳头……一边用湿答答的女性器，发出咕啾咕$n啾的声音……！这是、对你的、惩罚……！",
    "そう言って、クメノは小さく舌なめずりをすると、$n自分から腰を積極的に振り始めた。": "库梅诺这么说道，轻轻地舔了舔舌头，然后主动积极地摆动起$n腰来。",
    "はぅぅっ、ひゃっ、あぁんっ♡$nき、貴殿のが、おっきすぎるからぁ、$nこんな声が、出て、しまう、だけなのですっ……": "哈呜呜、呀、啊啊嗯♡都、都怪你、太大了，我、才会发出、$n这种声音……",
    "あくまで、自分へのお仕置きだと言い張りつつ、$nクメノは自分の乳首を両方とも弄りながら、$n激しく腰を落としてくる。": "库梅诺坚称这是对自己的惩罚，同时玩弄着自己的乳头，激烈$n地沉下腰来。",
    "雰囲気や態度こそ、いつものクメノを保っているが、$nその腰付きは明らかに淫らなクメノだ。": "虽然气氛和态度都保持平常的库梅诺，但腰部的动作明显是淫$n荡的库梅诺。",
    "この、不埒な乳首は……なんですか……♡$nまるで、つねってくれと言わんばかりで……$nちゅうちゅう、吸いたくなる、この胸板が悪いんです！": "这个、不检点的乳头……怎么回事……♡简直、就像在说快点$n捏我一样……都是、这个让人想吸的、胸膛不好！",
    "こちらの乳首を弄るほどに、クメノ自身も頬が紅潮し、$n秘所から愛液が溢れてくるほど昂っているようだ。": "库梅诺玩弄着我的乳头，自己也脸颊泛红，爱液从秘处溢出，$n似乎非常兴奋。",
    "あぁっ……とろとろ、熱いのが、あふれてぇ……。$nで、ですが、これも貴殿のせいです、からね……！": "啊啊……黏糊糊的、热热的、要溢出来了……虽然、虽然，这$n也是、你的错……！",
    "私が、処女なのに、すぐ……くちゅくちゅって、$nえっちな雫を、いっぱい、溢れさせちゃうのは……$n淫乱女性器だから、というわけでは、ありませんから": "我明明、还是处女，却这么快……咕啾咕啾地、溢出了、这么$n多、下流的水……这并不是、因为我的、淫乱女性器……",
    "どうやら、クメノは自分を悪者にしたいようだが、$nそれなら今の状態はどういうことなのだろうか。$n元に戻ったはずなのに、淫乱なままではないか。": "库梅诺似乎想把自己当成坏人，但既然如此，现在这个状态又$n是怎么回事？明明已经恢复原状了，却依然淫乱。",
    "ち、違う……私は、禁欲に、禁欲を重ねた仙人……。$nい、淫乱などとは、もっとも程遠い、存在です……": "不、不对……我是、禁欲、禁欲再禁欲的仙人……和、和淫乱$n、是完全相反的存在……",
    "それならば、このまま肉棒を抜いてしまおうか？$nクメノが本意ではないと言うのならば、$n自分も無理やり続けようとは思わない。": "既然如此，就这样拔出肉棒吧？既然库梅诺说这不是她的本意$n，那我也不打算勉强她。",
    "えっ……！　それはっ……はぁ、はぁっ……$nや、やめて……くださいっ……": "咦……！这……哈啊、哈啊……请、请不要……这么做……",
    "分かった。それならば、ここでやめるとしよう。": "我知道了。既然如此，我就到此为止吧。",
    "そういう意味ではないと分かっていながらも、$n自分はクメノの体を持ち上げて、$n肉棒を抜こうとするが、突然グッと膣内が締まる。": "虽然知道她不是这个意思，但我还是抬起库梅诺的身体，试图$n拔出肉棒，但阴道突然缩紧。",
    "ま、待って……ください……！$n自分は……貴殿のことが、好きで好きで仕方ない……$nい、淫乱ドスケベ仙人ですっ！": "等、等一下……！我……我好喜欢你……喜欢得不得了……是$n个淫乱的色仙人！",
    "こちらをジッと見つめてくる、クメノの視線。$nそこには恍惚とした光が宿っているように見える。": "库梅诺的视线紧紧盯着我，看起来似乎带着恍惚的光芒。",
    "貴殿のことを考えると、体が火照って抑えきれず、$nだ、だからっ……自分の、桃色に熟れたココ……$nいっぱい、愛して、くださいっ……": "一想到阁下，身体就热得无法控制，因为是$n，所以……请阁下，尽情疼爱我，成熟桃色的这里……",
    "クメノの口から出た言葉を聞いて、$n自分の中に沸き上がってきた情欲とともに、$nご褒美だと言わんばかりに腰を突き上げていく。": "听到库梅诺说出的词汇，我带着自己体内沸腾的情欲，仿佛要$n奖励她一般挺腰往上顶。",
    "ひゃっ、あぁんっ、そんな、いっきに、つかれたらっ！$nい、いっぱい、あふれてぇっ、ひやぁぁっ……！$nこ、これでは、ドスケベが、バレて……！": "呀、啊啊嗯，怎么、突然、这么用力！$n会、会满出来的，呀啊啊……！$n这、这样，色鬼的事，会穿帮的……！",
    "挿入の勢いで、前のめりになりながらも、$nクメノはだらしなく口を開き、腰を振り下ろしてきた。": "虽然插入的力道让我差点往前倒，但$n库梅诺依然张开嘴，腰部往下压。",
    "くちゅ、くちゅって、ふぅううんっ！$n自分の一番奥にぃ、貴殿の、たくましいのが、$nあっ、そこ、すきっ♡　すきぃ♡　たくさん突いてぇ♡": "咕啾、咕啾，呼呜呜嗯！$n阁下，强壮的，顶到，我的最里面，$n啊，那里，好喜欢♡喜欢♡多顶几下♡",
    "激しく肉棒を締め付けながら繰り返される動きに、$n下半身がそのまま溶けそうなほどの熱さを感じる。": "肉棒被紧紧夹住，反复抽插的动作，让我感受到下半身仿佛要$n融化般的热度。",
    "タガが外れたようなクメノの腰使いに、$n絶頂感が高まったこともあって、$nわずかに腰が引けてしまう。": "库梅诺仿佛挣脱束缚般扭腰，加上我即将高潮，$n腰部不禁有些后退。",
    "ふわっ、な、なぜ、動きが、鈍くなるなんて……！？$nな、なんとだらしのない男性器ですか……！？$nもっとしゃんと、私の子宮をぐりぐりしてください！": "呼哇，为、为什么，动作，会变慢……！？$n这、这根男性器，也太没用了……！？$n请再多顶几下，顶我的子宫！",
    "そう言いながらこちらの乳首をつまみ上げるクメノ。$n電流のように込み上げる快楽に、$n反射的に抽挿も速くなってしまう。": "库梅诺边说边捏起我的乳头。$n仿佛电流般涌上的快感，让我反射性地加快抽插。",
    "ふぁ、ひゃっ、そ、そうです、優秀です、優秀……！$n私の、女性器も、ひくひくって、喜んで、$nはぁっ、い、イッてしまいそうですっ……！": "呼啊，呀，没、没错，很优秀，很优秀……！$n我的，女性器，也一抖一抖的，好开心，$n哈啊，快、快高潮了……！",
    "そ、そのまま、続けなさいっ、わ、私の、$nとろとろ女性器に、アツアツ男性器をごっつんして、$nた、たくさん、注ぎ込むのを……きょ、許可しますっ！": "请、请继续，我、我的，$n黏糊糊的女性器，和热乎乎的男性器，顶在一起，把、把精液，射进来……我、我允许你！",
    "クメノの瞳が妖しく光るのを見つめながら、$n彼女が求めるままに、最後の力を振り絞って$n腰を突き上げていく。": "我注视着库梅诺的瞳孔中闪烁的妖艳光芒，按照她所要求的，$n挤出最后的力气，顶起腰部。",
    "はぁ、やっ、もう、らめぇ、いって、いってしまう、$n貴殿の、きもち、よすぎてぇ……たえられませんっ♡": "哈啊，呀，已经，不行了，要、要去了，阁下的，太舒服了…$n…受不了♡",
    "視界が明滅するほどの快感の中、$n自分はクメノの最奥の壁に埋まるほどの勢いで、$n肉棒を思い切り突き入れた。": "在视野闪烁的快感中，我以几乎要埋入库梅诺最深处的气势，$n将肉棒用力顶进去。",
    "ひゃっ、やっ――ら、らめぇぇぇぇぇぇっ♡♡♡": "呀，呀——不、不行了♡♡♡",
    "結合部から一気に溢れ出てくるほど、$nクメノの膣内を真っ白に染め上げていく。": "从结合部位一口气涌出，将库梅诺的阴道染成一片白色。",
    "頭の中が真っ白になるほどの激しい快感が$n徐々に引いていくにつれて、$n荒かった呼吸が少しずつ整っていく。": "随着让脑中一片空白的强烈快感逐渐消退，紊乱的呼吸也慢慢$n恢复平静。",
    "気が付くと、クメノの瞳に宿っていた$n好色な光は失われ、$nいつもと同じような凛々しさが戻っていた。": "回过神来，库梅诺眼中的好色光芒已经消失，恢复了平时的凛$n然模样。",
    "うぅっ……ぜ、絶頂して、また正気に戻るなんて……。$n自分はなんて、不埒なことを……": "呜呜……在、在高潮之后，又恢复理智……我、我竟然做出这$n么不知羞耻的事……",
    "自分も淫の気で反転していたとはいえ、$nやりすぎてしまって申し訳なかった……。": "虽说自己也因为淫气而反转，但做得太过火了，真是抱歉……",
    "そうですか……。ですが、一つ言っておきます……。$nあの状態でも……私は特別に思う相手としか……$nしたりしませんから……それは忘れないように……": "是吗……不过，有件事我要先说清楚……在、在那种状态下…$n…我也只会和特别的对象……做那种事……请不要忘记这点……",
    "顔を真っ赤にしながらそう告げたクメノ。$nその言葉が彼女の心の底からのものであると分かって、$nそれにしっかりとうなずき返した。": "库梅诺满脸通红地说道。我明白她的话是发自内心，所以也用$n力点头回应。"
}