{
    "日天を陰陽寮で預かるようになって$nしばらくが経った。": "日天寄住在阴阳寮已经过了好一阵子。",
    "この世の終焉は、$n「予定が詰まっているためしばらく延期」くらいにまで$n延長され、平穏が訪れたと思っていたのだが……。": "本以为这世界的末日会延后到「预定行程排满了，所以暂时延$n期」，迎来和平的日子……",
    "日天": "日天",
    "退屈ですね": "好无聊哦",
    "来た――！？": "来了——！？",
    "秋の空より変わりやすい、彼女の気分によって、$nまた世界は危機に晒されようとしていた……！": "她的心情比秋天的天空更善变，世界又即将因她而陷入危机…$n…！",
    "次の予定まで一週間も空いています。$n暇になると滅ぼしたくなっちゃうんですよね、この世": "距离下次预定行程还有一星期的空档。一闲下来，她就会想毁$n灭这世界。",
    "深夜に拉麺でも食べたくなったみたいな軽さで$n告白されても困るのだが……。": "她用像是深夜想吃拉面的轻松口吻这么坦白，让我很困扰……",
    "いいから、いつものように私を楽しませなさい。$nそうしないと、この世をボンしちゃいますよ": "别管那么多了，像平常一样让我开心吧。不然我就要炸掉这世$n界咯。",
    "だが、最近あった催しは大体行ったし、$n近隣のめぼしい観光地もすでに$nあらかた回ってしまって……。": "不过最近的活动大致上都玩过了，附近的知名观光景点也几乎$n都逛过了……",
    "あ～……暦を猛烈な勢いで$n破りたくなってきました～": "啊～……突然好想以猛烈的气势撕烂日历～",
    "待った……！！！！": "等等……！！！！",
    "仕方ない。今まで一度も行ったことがなくて、$n日天が楽しんでくれそうな場所を急いで探そう……。": "没办法。我得赶紧找找至今从未去过，而且能让日天开心的地$n方……",
    "そして、やってきたのが温泉宿。$nというわけなのだが……。": "最后，我们来到了温泉旅馆。虽然说是来温泉旅馆……",
    "二人きりでここまでやってきたのは良いのですが、$n暇つぶしの方法くらいは考えてきたんでしょうね？": "两人单独来到这里倒还好，但你有想过怎么消磨时间吗？",
    "……こちらをのぞき見る日天の視線に、$nこの世の危機をひしひしと感じる。": "……日天窥视着我的视线，让我深深感受到世界的危机。",
    "何もないがあるという言葉遊びを$n体現したような宿ですね、ここは。$n温泉以外は周りに何もないではないですか": "这间旅馆体现了什么都没有却什么都有的文字游戏。除了温泉$n以外，周围什么都没有。",
    "ろくに下調べをしなかった自分が一番悪いのだ。$n温泉はかなり上質だったものの、秘湯すぎて……$nつまり田舎すぎて観光できるところが一つもなかった。": "没有事先调查的我也有错。虽然温泉的质量相当好，但因为是$n秘汤……也就是说太乡下了，没有任何可以观光的地方。",
    "仕方ありません……": "没办法……",
    "――！？　このままではまずい！$nなんとか、近場にあって楽しめそうな場所を$n自分の足で探してこよう！！": "——！？这样下去就糟了！我得靠自己的双脚，想办法在附近$n找找看有什么好玩的地方！！",
    "二人で何か楽しめるような遊びでも――": "找找看有什么两人可以一起玩的游戏——",
    "……あの朴念仁。どこに行きました？": "……那个木头人跑哪去了？",
    "いろいろと探し回ったものの……$nやはり、観光できそうな所はどこにもなかった。$nこれからどうしようかと考えながら戻ると……。": "我四处寻找……但还是没有可以观光的地方。我一边想着接下$n来该怎么办，一边走回去……",
    "人の子……ちょっと、そこに座りなさい": "你这人……给我坐好。",
    "ああ、やはりおかんむりの様子である。": "啊啊，她果然在生气。",
    "私は今回のことでほとほと理解しました。$nおまえは直接的に言わないと、一切何も伝わらない$n頓珍漢だということがよく分かりました": "经过这次的事情，我彻底明白了。我明白你是个不直接说出来$n就什么都不会明白的蠢蛋。",
    "……？$n何の話だろうか": "……？你在说什么？",
    "ふんっ……！": "哼……！",
    "突如、枕を投げつけてきた……！？": "她突然把枕头丢了过来……！？",
    "そういうところが朴念仁だと言っているんです。$nこの愚か者": "我就是说你这种地方很木头。蠢蛋。",
    "も、申し訳ない……？$nだが、自分には日天が何を言いたいのか、$n見当もつかない……。": "对、对不起……？我完全不知道日天想说什么……",
    "……人の子にも分かりやすいように言いましょう。$nこれから私は、おまえととある「れくりえーしょん」を$n実施しようと思っています": "……我就用人类也听得懂的方式来说吧。我接下来要和你进行$n某种「训练」。",
    "れくりえーしょん？$nよく分からないが……何かをして遊ぶことだろうか。": "训练？虽然不太懂……就是玩什么游戏吗？",
    "ええそうです。知っていますか？$n田舎や娯楽が少ない地域では、$nなぜか子だくさんになる家族が多いそうです": "是的，没错。你知道吗？在乡下或缺乏娱乐的地区，不知为何$n有很多家庭子女众多。",
    "それほど、アレという行為は気持ち良くて楽しく、$nやることがなくても部屋の中でエンジョイできる$n高等遊戯であるということを示唆しているのです": "这暗示着那个行为就是如此舒服、愉快，是种即使无事可做，$n也能在房间里享受的高级游戏。",
    "アレ……？": "那个……？",
    "そこで私たちも、その行為の実用性について、$n検証する必要があるのではないでしょうか？": "所以我们有必要检验那个行为的实用性吧？",
    "もし、この実用性が証明されれば、$nこのような遠方まで足を運ぶ必要もなく、$n私としても退屈を紛らせる良い遊びになります": "如果能证明实用性，就不必像这样远道而来，也能成为我排解$n无聊的好游戏。",
    "……ちょっと待ってほしい。$nだんだんと分かってきたのだが、$nさっきから言っているアレとは……。": "……请等一下。我渐渐明白了，你从刚才就一直提到的那个…$n…",
    "ようやく気付きましたか。$n私は……男女のまぐわいでもしてみないかと、$nそう提案しているのです": "终于注意到了吗？我……是在提议要不要来场男女交欢。",
    "まさか……！？$n日天からそんな提案をしてくるだなんて……。": "难道……！？日天竟然会提出这种提议……",
    "到底信じられないが……$nこちらから視線を外し、ほんのりと頬を赤らめている$n日天の顔を見ると……本気なのだろうか？": "实在难以置信……我将视线从日天身上移开，看着他脸颊微微$n泛红的脸……他是认真的吗？",
    "どうなんですか？$nこの検証をしてみるのかしないのか。$nあまり女性を待たせるものではありませんよ": "怎么样？要检验吗？别让女性等太久哦。",
    "ややふてくされた様子の彼女を見て、$n思わず笑みが漏れてしまった。": "看到她有些闹别扭的模样，我忍不住笑了出来。",
    "さすがに、ここまで言われればもう分かる。$n自分で良ければと、そう答えを返した。": "她都说到这个份上了，我当然明白她的意思。我回答她：「如$n果你不嫌弃的话。」",
    "そうですか……！　それでは……！": "这样啊……！那么……！",
    "彼女は目をキラキラさせながら、$nこっちに近づいてきたかと思うと……": "她双眼闪闪发亮，往我这边靠了过来……",
    "いきなり押し倒してきた！？$n自分を見下ろしながら、その唇をぺろりと一舐めする。": "突然就把我推倒了！？她低头看着我，舔了一下嘴唇。",
    "それでは、心ゆくまで検証を行いましょう。$n私たちの今後のためにも――": "那么，就让我们尽情验证吧。这也是为了我们今后的相处——",
    "男女のまぐわいというのはよく知りませんが……$nこうすれば気持ち良いんでしたか？": "虽然我不太清楚男女交欢是怎么一回事……这样会舒服吗？",
    "日天は倒れた自分の上にまたがると、$nそのまま秘所を肉棒に押し付けてきた。": "日天跨坐在倒地的我身上，直接把私密处抵在肉棒上。",
    "んっ……んっ……あっ、少しずつ、私の下で、$nおまえのモノが大きく、なってきているのを、$n感じますよ……これが、良いんですね": "嗯……嗯……啊，我感觉到……你的那话儿在我身体底下……$n逐渐变大……这样很舒服吧？",
    "吐息がかかるような距離で、自分の表情を$nじっくりと見られるのは恥ずかしく、$n思わず日天から顔を背けてしまいそうになる。": "在几乎能感受到对方呼吸的距离下，被她仔细观察着自己的表$n情，让我感到很难为情，忍不住想把脸别开。",
    "そんな嫌そうな顔をしていても、こちらは素直に$n興奮しているではないですか……。ほら、ほらっ、$nんんっ、私のここの感触……気持ち、良いでしょう": "虽然你一脸厌恶，但你不是已经兴奋得不得了吗……？你看，$n你看！嗯嗯！我这里的感觉……很舒服吧？",
    "グイグイと柔らかな秘肉に肉棒が擦られ、$n痺れるほどの快感とともに、熱くぬめり気のある雫が$nこちらの方にも伝い落ちてくる。": "肉棒在柔软的秘肉中摩擦，伴随着令人酥麻的快感，温热的液$n体也跟着流了下来。",
    "私の体も、はぁっ……昂って、きましたね……。$n不思議な、感覚で、興味深いです……。$nもっと深く、繋がったら、どうなるんでしょうか……？": "我的身体也……啊……兴奋起来了……！这种感觉真是不可思$n议，令人好奇……！如果更深入地结合在一起，会怎么样呢……？",
    "日天はおもむろに、自分の肉棒を手で触り、$nグイっと一気に秘所の割れ目に食い込ませていく。": "日天缓缓地用手触碰自己的肉棒，然后一口气抵在秘处的裂缝$n上。",
    "はっ……んんっ！！　はぁっ！　あぁっ……$n私の、膣内に、入って……くるっ……$nはぁあっ……んんんっ！": "啊……嗯嗯！！啊！啊……！进来……我的……！嗯……嗯嗯$n嗯！",
    "窮屈そうに表情を歪めながらも、日天は自ら$n腰を落として、肉棒を膣内に咥え込んでいく。": "日天的表情虽然有些难受，但还是主动把腰往下沉，让肉棒进$n入阴道内。",
    "久しぶりに、はぁっ、痛みというものを……感じた、$n気がしますね……。これが、性行為の始まり……。$nこれから、もっと、気持ち良くなる、はずっ……！": "啊……好像……很久没感受到……疼痛了……这就是性行为的$n开始……！接下来应该会变得更舒服……！",
    "人の子も、このままでは、辛いでしょう……？$nどんどん……私の膣内で、大きくなっていくのを、$nちゃんと感じていますよ……": "人类之子，你这样会很难受吧……？我能感觉到……你的肉棒$n在我的阴道内……越来越大了……",
    "そう言うと、日天は膣内を痛いほどに締め付け、$nこちらの快感と動きを促そうとしてくる。": "日天这么说完，阴道内就紧缩到令人疼痛的地步，催促我产生$n快感并动起来。",
    "これが、私の中でどう変化していくのか……$n今から楽しみ、です……。さあ、人の子も動きなさい。$n検証は始まったばかりですよ？": "不知道在我体内会有什么样的变化……！我现在就非常期待…$n…！来吧，人类之子，你也动起来吧。验证才刚开始哦。",
    "日天に責められ続け、こちらはろくに動くことも$nできないのだが……男女のまぐわいが気持ち良いと$n証明するためにも、なんとか頑張らなければ……。": "日天不断进攻，我却无法自由行动……为了证明男女交欢的舒$n服之处，我得努力一点才行……",
    "はぁあっ、んっ！　やっと、動きましたね……。$nあっ、はぁん！　おまえの、硬いのが、私の膣内……$nコンコンっ、突き上げて……！": "哈啊啊、嗯！你终于动了……啊、哈嗯！你那硬硬的东西，在$n我的阴道里……叩叩地顶着……！",
    "日天の艶やかな声に引き込まれるようにして、$nこちらの体が自然と動き、その奥にある柔壁に$n何度も先端を打ち付けてしまう。": "日天娇媚的声音，让我身体自然动了起来，不断用前端顶着深$n处的柔壁。",
    "そこそこっ……気持ち良い、ものですね……。$nそちらはどう、ですか……はぅっ、あぁっ……$n余裕がなさそうな……感じに見えます、けれど……？": "那里……感觉……好舒服……你那边……怎么样……哈呜、啊$n啊……看起来……好像很辛苦……？",
    "強制的に引き上げられていく快感。$nまだ窮屈ではあるものの、次第に吸い付くような$n感触になっていく膣内の動きに翻弄されてしまう。": "快感被强制拉高。虽然阴道里还很紧，但逐渐变成吸附般的触$n感，玩弄着我。",
    "ふふっ、その顔は、気持ち良いという……ことですね？$nなら、もっとしましょうか、気持ち良くなることを――": "呵呵，看你的表情……很舒服吧？那就再舒服一点吧——",
    "不意に唇に触れる柔らかな感触。$n日天の微笑む顔が目の前にあり、$n唇が押し付けられている。": "嘴唇突然传来柔软的触感。日天微笑着，嘴唇贴了上来。",
    "ちゅっ、んんっ……ふっ、んむっ、はぁっ……$nこちらで、触れ合うのも、あはぁっ、ちゅっ……$n気持ち良い……あむっ、ちゅぷっ……": "啾、嗯嗯……呼、嗯呜、哈啊……这边……互相碰触……啊哈$n啊、啾……也很舒服……啊呜、啾噗……",
    "張りのある唇が何度も押し付けられ、$n口の中にねっとりとした舌先まで入り込んできて、$nこちらの舌をくすぐるようにして絡んでくる。": "富有弹性的嘴唇不断贴上来，舌尖也伸进嘴里，搔弄着我的舌$n头。",
    "もっと欲しい……。$nそう感じるほど、甘くて深いキス。だが彼女の唇は、$nつっと唾液の透明な橋を作りながら離れてしまった。": "我想要更多……甜蜜而深沉的吻，让我产生这样的感觉。但她$n的嘴唇却留下透明的唾液丝线，离开了我。",
    "んっ、思ったよりも……効果、あったようです。$nこっちの方も、大きくなって、はぁあっ……$n膣内で熱くなって、いますよ……あぁああっ……": "嗯，看来……比想象中有效呢。我的这边也变大了，哈啊啊…$n…在阴道里变热了……啊啊啊啊……",
    "さっきよりも興奮したような吐息を零しながら、$n日天がこちらに尻を叩きつけるようにして腰を振り、$nくちゅくちゅと淫靡な音が鳴り響く。": "日天吐出比刚才更兴奋的气息，腰部像是要拍打我一样地摆动$n，发出咕啾咕啾的淫荡声响。",
    "ようやく、乗ってきましたね……はぁっ、はっ……！$nでも、まだ、満たされません……。もっと、おまえも、$n動いてきなさい……気持ち良く、なりたいでしょう？": "终于，她也兴奋起来了……哈啊、哈……！不过，这样还不够$n……你也要动……想变得更舒服吧？",
    "熱っぽい視線に見つめられて、自分の心が$nどうしようもなく昂っていくのを感じる。$n湧き上がる衝動を止められなかった。": "在她火热的视线下，我感到自己的心也变得亢奋起来，无法压$n抑涌上心头的冲动。",
    "んあっ！　はぁっ、ふわぁああっ……！$nそう、です……さっきよりも、すごく、良い気持ち……$nもっと、来てください、あふっ、ああっ……！": "嗯啊！哈啊、呼哇啊啊啊……！对，就是这样……比刚才更舒$n服……再更激烈一点，啊呼、啊啊……！",
    "日天に求められて、快感を覚えつつ、$n彼女の中を勢いよく突いていく。": "在日天的渴求下，我感到快感，用力地在她体内抽插。",
    "あぁっ、気持ち良すぎて……たまらないって……$n顔、です、ふあっ、くぅんっ！　随分と……$n可愛らしい、ものです……もっと、見せなさい": "啊啊，太舒服了……受不了……你的表情……呼啊、咕嗯！非$n常可爱……再多让我看一点。",
    "こちらの顔を覗き込み煽ってくる日天。$n言葉を紡ぐたび震えるその唇に$n吸い寄せられ――": "日天看着我的脸，煽动着我。我被她说话时震动的嘴唇吸引—$n—",
    "――っ！　ん、んんっ……": "——！嗯、嗯嗯……",
    "気が付くと、唇を奪っていた。$n日天は大きく目を見開き、一瞬動きを止めるが、$nすぐに頬を緩ませて、こちらに舌を重ねてくる。": "回过神时，我已经吻了上去。日天睁大眼睛，动作停顿了一下$n，但很快地，她也露出笑容，将舌头叠了上来。",
    "ん……ちゅっ……んっ、あはぁっ、れろっ……$nちゅっ、んんっ、んっ……ちゅぅっ、ちゅうぅっ……！": "嗯……啾……嗯、啊哈、咧咯……啾、嗯嗯、嗯……啾、啾…$n…！",
    "何度も舌を重ね、お互いの吐息と唾液を$n奪い合うようにして、吸い上げていく。": "我们不断交缠舌头，互相吸吮对方的吐息与唾液。",
    "ぷはっ……はぁはぁっ、ただ、唇が触れ合うだけだと、$nいうのに……さっきと感じ方が、違いますね……。$nふふっ、人の子にされたから、でしょうか……？": "噗哈……哈啊哈啊，明明只是嘴唇相触……感觉却和刚才不一$n样呢……呵呵，是因为被变成人类了吗……？",
    "ですが、キスをしろと命令した覚えはありませんよ？$nこれは……お仕置きが必要、ですね……？": "不过，我不记得有命令你接吻哦？看来……有必要惩罚你呢…$n…？",
    "さっきよりも嬉しそうに微笑みながら、$n日天は大胆に腰を揺らし、その膣内の奥の方まで$n届きそうなほど深く体を落としてくる。": "日天露出比刚才更开心的微笑，大胆地扭动腰部，让我的身体$n深深没入她的体内。",
    "あはっ……ふあぁっ、快感が、高まると、あぁんっ、$nこんな声が、出てしまうの、ですね……くぅん！$nな、なかなか、はぁんっ、楽しませて、くれます……": "啊哈……呼啊啊，快感一高涨，啊啊嗯，就会发出……这种声$n音呢……呜嗯！你、你让我……哈嗯、很、很开心呢……",
    "日天は挑発的な笑みを浮かべながら、さらに動きを$n激しくしていく。その興奮に引きずられるようにして、$n自分も腰を思い切り突き上げた。": "日天露出挑衅的笑容，动作变得更为激烈。我也被她的兴奋所$n影响，用力地挺起腰。",
    "はぁっ！　くぅっ、あはぁっ……！$nそう、その調子、です……！　私が、満足するまでっ、$nう、動き続けなさい……！": "哈啊！呜、啊哈……！对，就是这样……！在我满足之前……$n呜、继续动……！",
    "その体が浮くほどの強い突き上げにもかかわらず、$n日天は嬉しそうに声を上げて、膣内を締め付けてくる。": "即使我用力地挺腰，甚至让她的身体浮起，日天也开心地发出$n声音，夹紧我的分身。",
    "は、初めて、こういう行為をしましたが、$nはぅんっ、き、気に入りましたよ……$nいい、暇つぶしに、なりそうです……！": "虽、虽然我是第一次做这种事……哈嗯、但、但我很喜欢哦…$n…好像能用来打发时间呢……！",
    "こちらはもう限界が近いというのに、$n日天にはまだ余裕があるように見える。$nなんとか、彼女が満足してくれるまでは……。": "我明明已经快到极限了，但日天看起来却还游刃有余。在她满$n足之前……我得继续忍耐……",
    "あはぁああっ……はぁっ！　はっ！　深い場所に、$n当たるとっ……！　膣内で、ビクンって動いてっ！$nはぁんっ、おなかが、キュンとする……！": "啊哈……哈！哈！顶到深处的话……！阴道内就会抽动！哈嗯$n，肚子会缩紧……！",
    "先端が一番深い粘膜の壁にぶつかると、$n日天の声がひときわ大きくなり、奥の方から$nとめどなく愛液が溢れてくるのを感じる。": "前端顶到最深处的粘膜壁时，日天的声音会变得更大，能感觉$n到深处不断溢出爱液。",
    "あはっ、ふっ、んあぁあっ……！　わ、私の奥にぃっ、$nトントン、当たってぇ！　ちからが、抜けてしまうっ！$nこんな、気持ちっ！　あぁんっ、わ、わから、ないっ！": "啊哈、呼、嗯啊啊啊……！顶、顶到我的深处了！力气、要没$n了！这种、感觉！啊啊嗯，我、我不、知道！",
    "さっきとは違って、目に見えて限界が$n近づいているのが分かり、自分も最後の気力を$n振り絞って、彼女の最奥を突き上げていく。": "和刚才不同，我明显地感觉到自己快要到达极限，也挤出最后$n的力气，顶向她的最深处。",
    "はぁっ！　はっ、奥から、なにかが、くるっ！$nびくって、震えてぇっ……はぅっ、ああんっ！$n感じ、すぎちゃうっ！　ひあっ！　はぁん！": "哈！哈，有什么、从深处、来了！一抽、一抽的……哈呜、啊$n啊嗯！感觉、太强烈了！呀啊！哈嗯！",
    "その声に導かれるようにして、$n彼女の一番奥に先端を勢いよくぶつけると、$nそのまま昂っていた情欲を解き放った。": "我顺着她的声音，将前端用力地顶向她的最深处，解放了高涨$n的情欲。",
    "――ふぅっ、あぁあああああっ！": "——呼、啊啊啊啊啊啊啊！",
    "視界が一瞬真っ白になるほどの快感が込み上げた。$n日天の中がピタリと吸い付いて、$n奥から根こそぎ奪われていくようだ……。": "快感涌上，视野一瞬间变得空白。日天的体内紧紧地吸住我，$n从深处将我连根拔起……",
    "はぁっ……！　はっ、んくっ、はぁあっ……$nこれが、人のまぐわい、というものですか……。$n私がここまで……心、乱されるとは……": "哈啊……！哈、嗯呜、哈啊啊……这就是、人类的交合吗……$n我竟然……会如此、心乱如麻……",
    "絶頂の余韻が交じった荒い息をつきながらも、$nどこか不満そうに日天は顔をしかめている。": "日天呼吸急促，还带着高潮的余韵，但脸上却带着不满。",
    "おまえ、さっきは生意気にも反撃をしてきましたね？$nそんな余裕があったなんて……腹が立ってきました。$nもう一度、最初からやり直してみましょう": "你刚才还嚣张地反击了对吧？$n竟然还有余力……真让人火大。$n我们再从头来过一次吧。",
    "もしや二回目を……ということだろうか？": "难道是……要再来一次吗？",
    "検証は……何度もするものです。$n今度は余計なことを考える暇などないと、思いなさい": "验证……就是要重复好几次。$n这次你可没时间想多余的事了，给我做好心理准备。",
    "……今ここに、自分を助けてくれる者はいない。$nこの世より先に、自分が滅ばないようにしなければと、$n内心で覚悟を決めた……。": "……现在没有人会来救我。$n我得先让自己不会被消灭……"
}