{
    "近頃、どうにもサヤカの様子がおかしい。$n顔を合わせるといつも頬を赤くして、$nぼんやりとしている。": "最近，沙耶香的样子实在很奇怪。只要一见到我，她就会脸红$n，整个人也心不在焉。",
    "サヤカ": "沙耶香",
    "陰陽師さん……$nん……私、おかしいわ……。$nなんだか、体がポカポカと熱くて……": "阴阳师先生……嗯……我，好奇怪……总觉得，身体热热的…$n…",
    "サヤカも気にしているようだ。$n風邪を引いたことがないと言っていたが、$nこの様子だと熱でもあるのではないだろうか。": "沙耶香似乎也很在意。她说过自己没有得过感冒，但看她这个$n样子，应该是发烧了吧。",
    "熱……？$nこれが風邪というものなの……？": "发烧……？这就是所谓的感冒吗……？",
    "熱を測ろうとサヤカの額に触れると、$n頬の色はさらに赤みを増していく。$nサヤカは苦しそうに胸に手を当てた。": "我为了量体温而触碰沙耶香的额头，她的脸颊变得更红了。沙$n耶香痛苦地将手放在胸口。",
    "あっ……心臓まで……うるさくなって……。$nこれが不整脈ね……きっとそうよ……": "啊……连心脏……都变得好吵……这就是心律不整吧……一定$n是这样……",
    "ねぇ、陰陽師さん……$n何かの病気だと思うのだけれど……$n私、どうしたらいいのかしら……？": "欸，阴阳师先生……我觉得自己应该是生病了……我该怎么办$n才好……？",
    "とにかくちゃんと見てもらった方がいいと、$nサヤカを連れて、医務室へ向かった。": "总之还是让医生好好看看比较好，于是我带着沙耶香前往医务$n室。",
    "医務室の前で気を揉んで待っていると、$n中から医師に呼ばれた。$n胸の中で嫌な予感が膨れあがる。": "我在医务室前焦急地等待，这时医生从里面叫了我。不祥的预$n感在我心中膨胀。",
    "陰陽師さん……$n困ったことになったわ……": "阴阳师先生……$n我遇到麻烦了……",
    "サヤカはこちらを見るなり、視線を落とす。$n一方、医師も無表情でこちらを見つめている。": "沙耶香一看到我，就垂下了视线。$n另一方面，医生也面无表情地注视着我。",
    "医術ではどうにもならないらしいの……。$nねぇ、先生……私、不治の病なのでしょう……？": "看来靠医术是无能为力了……$n欸，医生……我是不是得了不治之症……？",
    "医師": "医生",
    "たしかに治療法はありません。$nあなたのそれは、いわゆる恋の病です": "确实没有治疗方法。$n你的情况，就是所谓的相思病。",
    "なるほど、恋の病。": "原来如此，相思病。",
    "……命の危険はないとほっとしたのもつかの間、$nすぐまた別の驚きが込み上げてくる。": "……得知没有生命危险，我松了一口气，但没过多久，马上又涌起了另一种惊讶。$n我立刻又涌现了另一种惊讶。",
    "恋の病……？　私は動悸がするのよ？$nドクンドクンと、今にもはちきれんばかりに……": "相思病……？我可是心悸耶？$n心脏扑通扑通地跳，仿佛随时都要炸开……",
    "彼の前だけですよね？": "只有在他面前会这样吧？",
    "熱っぽくもあるわ……。$nフラフラしてるけど、どこかフワフワとしていて……": "而且还有点发烧……$n虽然晕头转向，却又有点轻飘飘的……",
    "すごく……胸がきゅっと締め付けられるの……。$nそれこそ、視線が合った時は特に……": "胸口……会非常揪紧……$n尤其是视线对上的时候……",
    "これって……$n不治の病だと思うのだけれど……": "这……$n我想是不治之症……",
    "恋の病ですね。$nというわけで処方箋を出しておきました": "是相思病。$n所以我开了处方笺。",
    "そう言って医師はこちらを見つめてくる。$nまるで、その薬はあなたですと言わんばかりの目だ。": "医师说完，注视着我。$n那眼神仿佛在说，药就是你。",
    "くれぐれも用法・用量を守るように。$nそれではお幸せに": "请务必遵守用法用量。$n祝你幸福。",
    "……戸惑うサヤカをおぶり、$n追い出されるように医務室を退出するしか$nないのだった……。": "……我抱着不知所措的沙耶香，$n只能像被赶出去一样离开医务室……",
    "とにかく改めて話をするために$n部屋へと連れてきたが、サヤカは布団に$n座り込んだままこちらの出方をうかがっている。": "总之，为了重新谈一谈，我带她到房间，沙耶香坐在被褥上，$n观察我的态度。",
    "ほら、陰陽師さん……。$n私、また胸がきゅうって締め付けられているわ……": "看，阴阳师……$n我的胸口又揪紧了……",
    "でも、不思議だわ……。病名を告げられてから……$nこの苦しさ、悪くないような気がしてきたわ……": "不过，真不可思议……自从得知病名之后……$n我开始觉得这种痛苦也不坏……",
    "だって……こうして、見つめあうだけで……$n温かい気持ちになれるのだもの……。$nええ、これは悪くない病だわ……": "因为……光是像这样互相凝视……$n心情就会变得温暖……$n是的，这是不错的病……",
    "サヤカは立ち上がってそっと手を差し出す。$nそして両手でこちらの頬に触れると、$n嬉しそうに口元を綻ばせた。": "沙耶香站起身，轻轻伸出手。她用双手碰触我的脸颊，开心地$n绽放笑容。",
    "それは、いつもの儚げな笑みとは違う、$nこちらの心臓を掴むような艶やかな笑みだった。": "那笑容与平常虚幻的笑容不同，艳丽得仿佛要抓住我的心脏。",
    "ふふ、陰陽師さん……$nあなたにも、恋の病がうつってしまったのかしら……？$nお顔が、真っ赤よ……": "呵呵，阴阳师……你也感染到相思病了吗……？你的脸好红…$n…",
    "ねぇ……陰陽師さんは私のお薬なのよね？$nならこの病、治してくれる……？$nじゃないと……私、恋の病で死んでしまうわ……": "呐……阴阳师是我的药吧？那你愿意治好我的病吗……？否则$n……我会因为相思病死掉……",
    "そう言って首筋に腕を絡めてくるサヤカ。$nこちらも彼女の想いに応えるように$nギュッと抱きしめ返した。": "沙耶香说完，用手勾住我的脖子。我也回应她的感情，紧紧抱$n住她。",
    "ふふっ……$nなぜかとてもドキドキしているわ……？$nあなたに抱っこされて浮いているからかしら……？": "呵呵……不知为何，我心跳得好快……？是因为被你抱着，心$n情很兴奋吗……？",
    "これは……少し恥ずかしいけれど、$nでもこの状態……意外と悪くないわ……。$nやはり、身が軽いのは利点ね……ふふっ": "虽然有点难为情……但这种状态……意外地不错……身体轻盈$n果然是优点……呵呵。",
    "表情こそ分からないが、$nサヤカが楽しそうなのは明るい声で伝わってくる。": "虽然看不见表情，但沙耶香开朗的声音传达出她很开心。",
    "彼女がくすぐったそうに身じろぎをすると、$nすでにそそり立ったモノが、彼女の臀部に触れた。": "她觉得痒似的扭动身体，已经挺立的那话儿碰到了她的臀部。",
    "んっ……？　これが、男性のもの……？$nそう、こんな大きなものが入るのね……": "嗯……？这就是男性的那个吗……？原来这么大的东西可以进$n入体内……",
    "サヤカは頭を下げてまじまじと見つめている。$n驚いた様子の彼女に、「怖くないか？」と$n尋ねてみると、首をふるふると振った。": "沙耶香低着头，目不转睛地盯着。我问她：「不会害怕吗？」$n她摇了摇头。",
    "ふふっ……怖くないわ……。$n初めてのことに挑戦するのは、$nいつだってわくわくするもの……": "呵呵……我不怕……挑战第一次的事，$n无论何时都会让人兴奋……",
    "けれど、私……$n体を動かすことにはあまり自信がないの……。$n陰陽師さん、あなたに全て委ねるわ……ね？": "可是我……$n对活动身体没什么自信……$n阴阳师先生，一切都交给你了……好吗？",
    "サヤカはその身をしっかりと預けてくる。$n当然、こちらはそれに応え、いきり立ったモノを$n彼女の割れ目に滑り込ませていく。": "沙耶香将身体完全交给我。我当然会回应她，将昂立的东西滑$n进她的裂缝。",
    "んんぅぅぅ……っ！$nあ、あぁっ……は、入ってるっ……$nんはぁっ……とっても、熱いっ……": "嗯嗯……！啊、啊啊……进、进来了……嗯啊……好、好热…$n…",
    "異物感に身を捩るサヤカ。$nその華奢な体は、膣内もかなり狭く、$n下手に動けば抜け落ちてしまいそうだった。": "异物感让沙耶香扭动身体。她纤细的身体，阴道内也相当狭窄$n，感觉一不小心就会脱落。",
    "サヤカも窮屈に感じているのか、$n奥に進むたびに、辛そうに声を上げる。$nここはいったん抜いた方がいいかもしれない。": "沙耶香似乎也觉得很紧，每当进入深处，她就会发出难受的声$n音。或许先拔出来比较好。",
    "んぅ、大丈夫……動けば慣れると思うわ……。$n少しくらいなら……我慢だってできるから……": "嗯，没问题……只要动一动就会习惯……如果只是一下子……$n我也可以忍耐……",
    "でも、声は出ちゃうから……$nそれだけは……許して……？": "可是，我会叫出声……只有这一点……原谅我……？",
    "「無理はしなくていい」と語り掛けてから、$n優しく馴染ませるような腰付きで$n陰茎を送り込んでいく。": "我告诉她「不用勉强」，然后温柔地用腰部动作让她习惯，将$n阴茎送进去。",
    "ん、んんっ、あ、あぁんっ……$nあ、陰陽師さんのっ……$n私の中で、う、うごいてるっ……ふぁっ、んっ……！": "嗯、嗯嗯、啊、啊啊嗯……$n阴、阴阳师先生的……$n在我里面、动、动着……呼啊、嗯……！",
    "窮屈な膣内がこちらの猛ったものを受け止める。$nサヤカは喘ぎ声をくっと堪えようとするも、$n口から甘い響きが漏れ出てしまう。": "狭窄的阴道接纳了自己雄壮的分身。$n虽然沙耶香努力忍住喘息声，$n但还是从口中发出甜美的声音。",
    "あぁっ……ん、あくっ……へ、変だわ……$n奥から、熱いのがっ、込み上げてくるっ……": "啊啊……嗯、啊唔……好、好奇怪……$n从里面、有热热的东西、涌上来……",
    "なぁに、このおつゆ……？$nん、んんっ……どうして……$nとまって、くれない……あ、あぁっ……": "这个汁液、是什么……？$n嗯、嗯嗯……为什么……$n停不下来……啊、啊啊……",
    "二人が交わっている証である愛液に、サヤカは$n困惑する。しかし、一度溢れたものは収まらず、$n部屋中にその香りが充満していく。": "沙耶香对证明两人结合的爱液感到困惑。然而，一旦溢出就无$n法停止，房间里逐渐充满那股香气。",
    "その初めて溢れてくる熱いものの感触に、$nサヤカは戸惑い、恥ずかしそうに身を震わせた。": "第一次溢出的热流的触感，让沙耶香感到不知所措，害羞地颤$n抖着。",
    "で、でも、ん、このおつゆのおかげで……$n楽になって、きたわ……。これは、二人が……$n傷つけあわないように出る、潤滑液なのね……": "不、不过，嗯，多亏了这个汁液……$n变得、轻松多了……这是、两人……$n为了不伤害彼此而分泌的、润滑液吧……",
    "なるほど……私の体も、はぁっ……$nきちんと、愛しあえるように、出来てるのね……": "原来如此……我的身体、啊……$n也具备了、能够相爱的构造呢……",
    "自分の体に受け入れる器があることが$n嬉しいのか、小さく笑い声を洩らした。": "或许是对于自己的身体有能够接纳的器官感到高兴，她发出轻$n笑声。",
    "ふふっ……。$nねぇ、お願い、陰陽師さん……$nもっともっと、深く強く、愛してほしい……": "呵呵……$n呐，拜托你，阴阳师先生……$n希望你、更加、更加、用力地爱我……",
    "そう求められた瞬間、背筋を悪寒にも似た$n震えが走った。もっともっと彼女を愛したい。$nその思いで腰の動きを速めていく。": "被她如此要求的瞬间，我的背脊窜过一股类似恶寒的颤抖。我$n想更加更加地疼爱她。我带着这样的想法加快腰部的动作。",
    "んっ、ひゃっ……あ、ふわぁっ……$nあぁっ、また、あふれてくるっ……ひぃやっ…！": "嗯、呀……啊、呼哇……啊啊、又要、溢出来了……呀……！",
    "動くたびに彼女の膣内から愛液が止めどなく溢れ、$n濃密な香りを辺りにまき散らしながら、$n床へと滴り落ちた。": "每动一下，她的阴道内就不断溢出爱液，浓郁的香气在周围扩$n散，滴落在地板上。",
    "ん、あぁっ……大変……$nおつゆで、床に、染みがっ……。$nごめんなさい……あとで、拭いておいて……": "嗯、啊啊……糟糕……水滴、把地板、弄湿了……对不起……$n之后、要擦干净……",
    "痴態をさらして恥ずかしそうなサヤカだが、$n膣内はすっかりとこちらのものに馴染み、$nきゅうきゅうと締め付けてくる。": "虽然沙耶香因为自己的痴态而害羞，但她的阴道已经完全适应$n了我的分身，紧紧地缠绕着。",
    "まるで彼女の膣が「行かないで」と、$n抱きしめて離そうとしないようで、$nとても愛おしく感じる。": "简直就像她的阴道在说「不要走」，紧紧抱住不放一样，让人$n觉得非常可爱。",
    "ん、んんっ、なんだか……$nあなたに、抱っこされながら、$nこうやって繋がるの……楽しくなってきたわ……": "嗯、嗯嗯、总觉得……被你抱着、像这样结合……开始觉得开$n心起来了……",
    "あなたを、こんなにも、近くに感じてっ……$n気持ちよく、なれるなんて……。$nこういうの……幸せっていう、のかしらね……": "能感觉到你、这么近……居然、会这么舒服……这种感觉……$n就是所谓的、幸福吗……",
    "腕の中のサヤカは細くて軽くて小さい。$nだが、体を通して伝わってくる彼女の熱は、$nとても力強く、心地良い。": "怀中的沙耶香纤细、轻盈又娇小。但是，透过身体传来的她的$n体温非常强烈，令人感到舒适。",
    "そんなサヤカをもっと感じたい。$nわき起こる思いを抑えきれず、$n陰茎で膣内をなで上げる。": "我想更加感受这样的沙耶香。无法抑制涌上心头的想法，我用$n阴茎摩擦着她的阴道。",
    "ひゃっ、ん、んんっ……$nふふっ、このまま、何もかも、ん、んん……$nと、飛んでしまいそう……っ！": "呀、嗯、嗯嗯……$n呵呵，这样下去，好像、一切、嗯、嗯嗯……$n要、要飞走了……！",
    "ねぇ、もっと奥までっ、んっ、$nあ、あっ、もっと奥まで、来てぇっ……$nあなたを、深いところでっ、感じたいのっ……！": "呐，再往里面、嗯、$n啊、啊、再往里面、进来……$n我想在深处、感受你……！",
    "こちらを迎え入れるように力を抜いたサヤカ。$nその誘導に促されて、こちらの抽挿も深く速くと$n勢いを増していく。": "为了迎接我，沙耶香放松了身体。$n在她的引导下，我的抽插也变得又深又快。$n",
    "あ――あはぁ、ああんっ！$nんはぁ、はぁ……ああ、なに、これ、激し……んっ！": "啊——啊哈、啊啊嗯！$n嗯哈、哈啊……啊啊、这是、什么、好激烈……嗯！",
    "体をしっかりと抱え込み、$n腰の動きを速めて、奥を何度も突き上げていく。": "我紧紧抱住她的身体，加快腰部的动作，不断往深处顶去。",
    "すると、こちらも彼女の襞が濃厚に絡みつき、$n想像できないような快楽が込み上げてくる。$nだが、この激しさにサヤカの身が耐えられるのか……。": "接着，她的肉壁也浓厚地缠绕上来，无法想象的快感涌了上来。$n但是，沙耶香的身体能承受住这种激烈程度吗……",
    "あん、はぁ、大丈夫だから、手は抜かないで……！$nあなたに深く、んっ、このまま、$n一番深いところを、あ、愛してほしいの……！": "啊嗯、哈啊、没问题的，不要手下留情……！$n就这样、嗯、往深处、$n最深处、爱、爱我……！",
    "ん、んぅ――そう、気持ちいいわっ……$nああ、だめ、ダメぇ、ああん、はぁ、$nそこが、私の一番奥がっ、壊れてしまいそうっ……！": "嗯、嗯唔——没错、好舒服……$n啊啊、不行、不行、啊啊嗯、哈啊、$n那里、我的最深处、好像要坏掉了……！",
    "ヒクヒクと太ももが細かに痙攣を始めた。$n受け止めきれないほどの快楽を与えられて、$n声も息も絶え絶えといった様子だ。": "大腿开始微微痉挛。无法承受的快感，让她连声音和呼吸都断$n断续续。",
    "んんっ、ご、ごめんなさい、$n私、もう、限界みたいっ……$nこのままだと、本当に、壊れてしまうわっ……！": "嗯嗯、对、对不起、$n我、好像、已经到极限了……$n这样下去、真的、会坏掉的……！",
    "こちらももう限界が近付いてきている。$nそうサヤカに告げると、安堵したように$n吐息が洩れ、無駄な力が抜けていく。": "我也快到极限了。我这么告诉沙耶香，她安心地呼出一口气，$n放松了多余的力气。",
    "んん、お願いっ、$nさ、最後に、もう一回、奥まで来てぇっ！$nあそこで、あなたを感じたいの……っ！": "嗯嗯，拜托你，最后再进来一次！我想在那边感受你……！",
    "その魅惑的なお願いに抗う余裕もなく、$n彼女の最奥めがけて一気に腰を突き上げ、$n精を注ぎ込んでいく。": "我无法抵抗她那充满诱惑的请求，一口气挺腰顶向她的最深处$n，注入精液。",
    "ん、んふぁ、ああああああ……っ！！！": "嗯、嗯呼啊、啊啊啊啊啊啊……！！！",
    "膣の一番深い場所に精を放たれ、$nサヤカの膣内が歓喜に震え上がり、$nぎゅうっとモノに抱きついてくる。": "精液射进阴道最深处，沙耶香的阴道欢喜地颤抖，紧紧地抱住$n我的家伙。",
    "震えを押し込めるように華奢な体を抱きしめ、$n互いに絶頂の波が去っていくまで、$n呼吸を整えながら待つ。": "我抱紧她纤细的身体，压抑住她的颤抖，一边调整呼吸，一边$n等待高潮的波浪退去。",
    "はぁ……はぁ……これが営みなのね……。$n初めてだけれど……$nあなたの……役にも立てたかしら……？": "呼……呼……这就是性交啊……虽然是第一次……我……有帮$n上你的忙吗……？",
    "「もちろんだ」とうなずくと、$nサヤカは満足したのか笑い声を洩らした。": "「当然有。」我点点头，沙耶香似乎很满意，发出了笑声。",
    "ふふ、またやってみたいわ……。$n今度は私が頑張って動いてみるから……": "呵呵，我还想再做一次……下次我会努力动的……",
    "でも……私が動く時はどうするのかしら……？$n逆になる……？$n私があなたを抱っこするのかしら……？": "可是……我动的时候要怎么办……？反过来……？我抱你吗…$n…？",
    "いろいろと分かっていないようだが、$nそんなサヤカが堪らなく愛おしく、$nずっと彼女を抱きしめ続けたのだった。": "虽然她似乎有很多事情都不明白，但$n这样的沙耶香让$n感到无比怜爱，$n一直紧紧地抱着她。"
}