{
    "余波による怪異事件を解決して、$n朝を迎えた自分たち。結局そのまま、$n休む暇もなく始業時間になってしまった。": "我们解决了余波造成的怪异事件，迎接了$n个早晨。结果就这样，$n连休息的时间都没有，就到了上课时间。",
    "それが今どんな影響をもたらしているかというと――。": "要说这造成了什么影响的话——",
    "キリカ": "贵理华",
    "先生……疲れたよね？　アタシも疲れたんだ。$nなんだかとっても眠いんだよ、先生……": "老师……你累了吧？我也累了。$n总觉得好想睡哦，老师……",
    "……たしかに。その気持ちはよく分かる。": "……的确。我很能体会你的心情。",
    "じゃあ、今日の授業はサボっていい？": "那今天可以跷课吗？",
    "それはダメです。": "不可以。",
    "ですよね～……。はぁ、先生ってば真面目だなぁ。$nまぁそういうところが……もにゅもにゅ……": "我想也是～～……唉，老师真是认真。$n不过就是这点……唔唔……",
    "……？　何をもにゅもにゅしているのだろうか？": "……？你在唔唔什么？",
    "と、とにかく！　サボれないなら元気出していくよ！$nじゃないとアタシらしくないもんね！$nほら、先生もシャキッとして！　シャキッと！": "总、总之！既然不能跷课，我就打起精神上课吧！$n不然就太不像我了！$n老师也打起精神吧！打起精神！",
    "もちろんだ。$nだが、放課後に動ける分の余力は$n残しておいてほしい。": "当然可以。虽然我是$n，但还是希望你留一点余力，以便在放学后行动。$n",
    "え？　どうして？": "咦？为什么？$n",
    "念のため、もう一度現場を確認しに行きたい。$n昨日のマガツヒの影響が残っていないかどうかを。": "为了保险起见，我想再去现场确认一次。$n看看昨天的凶神是否有留下什么影响。$n",
    "放課後――。$n自分とキリカの二人は、例の空き教室に$n再び足を踏み入れていた。": "放学后——$n我和贵理华再次踏进那间空教室。$n",
    "こうしてみると、また全然雰囲気が違うね。$n昨日はあんなに禍々しかったのに": "这么一看，感觉气氛又变得完全不一样了。$n明明昨天还那么不祥。",
    "それはマガツヒがいたからだろう。$nまさかあんな勝手なマガツヒだとは思わなかったが。$nさて、さっそく教室の中を調べてみよう。": "那是因为有凶神在吧。$n没想到凶神会那么任性妄为。$n好了，马上来调查教室里的情况吧。$n",
    "……どう？　変な痕跡はある？": "……怎么样？有奇怪的痕迹吗？$n",
    "いや――ない。怪異の痕跡は完全に消えたようだ。$n少なくとも、ここで同じような事件が起こることは$nもうないだろう。": "不——没有。怪异的痕迹似乎完全消失了。$n至少这里应该不会再发生同样的事件了。$n",
    "同じような事件、かぁ。$nじゃあさ……チョコを渡せなくて困る女子は、$nもういなくなるんだね": "同样的事件啊……$n那么……因为没办法送巧克力而伤脑筋的女生，$n应该不会再出现了吧。",
    "ああ、キリカの頑張りのお陰だ。$nありがとう。": "是啊，多亏贵理华的努力。$n谢谢你。",
    "う、うん……どういたしまして": "嗯、嗯……不客气。",
    "……？　キリカ？$n何やら態度がよそよそしい気がするが……$n何かあっただろうか？": "……？贵理华？$n总觉得你好像在避着我……$n发生什么事了吗？",
    "な、何かあったのかって……あ、あったでしょ？$nだって……チョコ渡しちゃったんだよ？　ここで……。$n改めて考えたらさ……は、恥ずかしくて……": "你、你说发生什么事……当、当然有吧？$n因为……我送你巧克力了啊。在这里……$n现在回想起来……好、好害羞哦……",
    "言って、耳まで真っ赤になるキリカ。$nそうか、今朝のことを思い出していたのか……。": "贵理华说完，连耳根子都红了。$n这样啊，她想起今天早上的事了吗……",
    "あのさ……今こんなにドキドキしてるのって……$nアタシだけかな？": "我说啊……现在这么紧张的人……$n只有我吗？",
    "いや、そんなことはない。$n自分も……思い出したら、緊張してきた。": "不，没这回事。$n我自己……一回想起来，也开始紧张了。",
    "そ、そうなんだ……。$nよかったぁ……": "这、这样啊……$n太好了……",
    "キリカはそう言うと、それきり黙り込んでしまう。$n互いに思っていたことが伝わり、$nますます緊張が大きくなったからだろうか。": "贵理华说完，就陷入沉默。$n大概是因为彼此的心意相通了，紧张感又更强烈了吧。",
    "夕日に染まる教室に、流れる沈黙。$n気まずさはなく、逆に心地よささえあるその無音の中、$n意を決したようにキリカが口を開いた。": "夕阳染红的教室里，弥漫着沉默。$n在没有一丝尴尬，反而令人感到舒适的无声中，$n贵理华下定决心似的开口了。",
    "ねぇ……今朝渡したチョコ、さ……$nもう食べてくれた？": "欸……今天早上送你的巧克力……$n你吃了吗？",
    "もちろん、食べた。$n甘くて滑らかで、とても美味しかった。": "当然，我吃掉了。$n又甜又滑顺，非常好吃。",
    "そっか。喜んでもらえて、嬉しいなぁ": "这样啊。你吃得开心，我也很高兴。",
    "でもさ……あれを食べてくれたってことは……$n見た……んだよね？": "可是啊……既然你吃掉了……$n就表示……你看到了吧？",
    "……ああ。$nキリカの純粋な気持ちが、よく伝わってきた。": "……嗯。$n贵理华纯粹的心意，我确实感受到了。",
    "……えっへへ。$nそっかぁ、伝わっちゃったかぁ。恥ずかしいなぁ": "……嘿嘿嘿。$n这样啊，你感受到了啊。好害羞哦。",
    "でも……それなら、さ……": "可是……既然如此……",
    "それまで少し離れたところで俯いていたキリカが、$n顔を上げてこちらに向き直る。": "原本在稍远处低着头的贵理华，$n抬起头来面向我。",
    "先生は……<name></name>は、$nアタシの気持ち……受け取ってくれた、ってことで、$nいいんだよね……？": "老师……<name></name>你……愿意接受……$n我的心情……对吧……？",
    "恥じらいつつも、真っ直ぐにこちらを$n見つめてくるキリカ。": "贵理华虽然害羞，仍直直地$n凝视着我。",
    "その熱を帯びた眼差しに、$n再びあの甘い胸の高鳴りを覚える。": "她那热切的眼神，让我$n的心脏再次狂跳不已。",
    "できれば、今ここで返事が欲しいな。$nまた今度なんて……待ちきれないよ": "可以的话，我希望你现在就给我答复。$n下次……我等不了那么久。",
    "可愛らしく返事を催促してくるキリカ。": "贵理华可爱地催促着我的答复。",
    "もちろん――好きだ。$n迷わずそう答えたが、キリカは少し不満そうにして$n首を横に振る。": "当然——我喜欢你。$n我毫不犹豫地这么回答，但贵理华似乎有些不满地$n摇了摇头。",
    "それだけじゃ、伝わらないかも": "光是这样，可能还不够",
    "なら……どうすればいい？": "那……我该怎么做？",
    "今なら誰もいないから……$nね？　先生……": "现在没有其他人在……$n对吧？老师……",
    "その言葉を聞いてしまえば、もう冷静ではいられない。$nまるでチョコの甘さに浮かされたかのように、$n震える彼女の唇に、キスをした。": "听到这句话，我再也无法保持冷静。$n我仿佛被巧克力的甜味冲昏了头，$n吻上了她颤抖的双唇。",
    "はぅっ……だっこ、されちゃった……。$nこれから、その、しちゃうんだね……。$n緊張で、か、体が震えてきたぁ……": "啊……被抱住了……$n接下来，那个，要做对吧……$n我紧张得，身、身体开始发抖了……",
    "感情の昂るままに、ここまでしてしまったのだが、$nやめた方が良いだろうか。": "我一时冲动，已经做到这个地步了，$n还是先停下来比较好吗？",
    "う……うぅん！　やめなくていいの！$nただ、ちょっと、心の準備不足だったと言うか！$nキスしたいなとしか、考えてなかったから……": "不……不用！不用停下来！$n只是，该说有点缺乏心理准备吗！$n因为我满脑子只想着要接吻……",
    "キリカは顔をさらに赤く染めながらも、$nこちらの感触を確かめるようにして、$n互いの大事な部分を何度も擦り合わせる。": "贵理华的脸又变得更红了，但她仍像是在确认我的触感一般，$n不断摩擦着彼此的重要部位。",
    "不安はあるだろうに、それでもキリカは体を揺らして、$nこちらの興奮を引き上げようとしてくれる。": "她应该很不安吧，但贵理华仍摇晃着身体，试图让我兴奋起来$n。",
    "アタシは大丈夫だから……$nキミから、してもらっても、いいかな？$nアタシだと、うまくできないかも、だから……": "我没事的……$n可以由你来主导吗？$n我可能没办法好好引导你……",
    "彼女の行動と言葉に突き動かされるようにして……$nほんのりと濡れている秘所に肉棒を沈めていく。": "在她的行动和话语的驱使下……$n我将肉棒埋入她微微湿润的私密处。",
    "ふぅっ、んんんんっ！　入って、きてるぅ……$n中が、だんだん、広がってきてぇ……はぅううんっ！": "呼……嗯嗯嗯嗯！进来了……$n里面渐渐地……扩张开来……哈呜呜呜！",
    "首に回された彼女の手から細かい震えが伝わり、$nその瞳から戸惑っている様子が見て取れる。": "她环抱住我脖子的手传来细微的颤抖，$n从她的眼眸中可以看出困惑的神色。",
    "心配になり、そのまま動かずにキリカの様子を$n見守っていると、次第に落ち着いていくのが分かった。": "我有些担心，于是没有动作，只是在一旁观察贵理华的状况，$n发现她渐渐冷静了下来。",
    "うん、大丈夫……ちょっと、驚いちゃって……。$nこんな大胆なところで、繋がっちゃってるし……$nキミの顔も、こんな、近くにあって……": "嗯，没事了……只是有点吓到……$n毕竟是在这么大胆的地方结合……$n你的脸也离我这么近……",
    "キリカと吐息が掛かるほどの距離で見つめ合い、$n再び恥ずかしそうに視線が横に逸らされる。": "我和贵理华在几乎能感受到彼此呼吸的距离下互相凝视，$n她再次害羞地将视线移向一旁。",
    "えっと、じ、じっとしてるのも、辛いでしょ……？$n続き、していいよ……アタシも、そうしてほしいな": "呃，你、你一直不动也很辛苦吧……？$n可以继续哦……我也希望你这么做。",
    "不安げなキリカの様子は気になるものの、$n彼女自身がそれを望んでいるのならと、$n少しずつ腰を動かし始める。": "虽然贵理华不安的模样令人在意，但既然她自己都这么说了，$n我便开始慢慢动起腰来。",
    "ひゃっ、はぅぅっ……！　う、動いてるっ……$nアタシの中で、キミの、熱いのがぁ……": "呀、哈呜呜……！动、动起来了……！在、在我的里面，你那$n热热的东西……",
    "動き始めると同時に、$n狭い膣内がさらに緊張で締まっていく。": "开始动的同时，狭窄的阴道也因为紧张而缩得更紧了。",
    "あはぁっ、んんんっ……$nさっきよりも、キミの感触が、伝わってきてぇ……$nアタシの中で、窮屈そうに、動いてるぅ……": "啊哈啊、嗯嗯嗯……！比刚才更清楚地感觉到你的触感……！$n在我的里面，挤来挤去地动着……",
    "動きにくさは多少感じるものの、$n敏感な膣壁を擦り上げるたびに、$n彼女の中は次第に柔らかくなっていく。": "虽然多少有点难动，但每次摩擦敏感的阴道壁时，她里面就变$n得越来越柔软。",
    "キミの顔、ちょっと辛そうに見えるけど……大丈夫？$nやっぱり、アタシも、動いた方が、いいかなぁ……？": "你的表情看起来有点难受……没事吧？我是不是也动一下比较$n好……？",
    "恥ずかしそうにキリカが体を揺らすと、$n奥にある柔壁と肉棒が擦れ合って、$n痺れるような快感が込み上げてくる。": "雾香害羞地摇动身体，让深处的柔软肉壁和肉棒互相摩擦，产$n生令人麻痹的快感。",
    "はぁああっ……アタシの中、キミのが、$n入ったり、出てたり、してるぅ……$nえっちな音も、聞こえてきてるよぉ……ふわぁ……": "哈啊啊啊……你的那个，在我的里面，进进出出的……！还听$n得到色色的声音哦……呼哇……",
    "自分の今の状態を改めて感じ取り、$nうろたえたように声を震わせる。$nしかし、そこに嫌悪の色はない。": "重新感受自己现在的状态，雾香的声音有点慌乱。但是，其中$n并没有厌恶的色彩。",
    "もう、胸がドキドキして、止まんないよぉ……。$nねえ、アタシ、ちゃんとできてる……？$nキミも、ちゃんと感じてくれてると、嬉しいなぁ……": "我的心脏，已经跳得很快了……！呐，我做得还可以吗……？$n如果你也有感觉的话，我会很高兴的……",
    "不安げにこちらを見つめてくるキリカ。$n大丈夫だと伝えるように、挿入の速度を上げていく。": "雾香不安地注视着我。我为了让她安心，加快了抽插的速度。",
    "ふぁっ！　くぅんっ……あんまり、激しくされるとぉ、$nどんどん、奥から、溢れてきちゃうっ……": "呼啊！呜嗯……太激烈的话，会从里面，流出来的……",
    "キリカは小刻みに震える体をたどたどしく動かし、$n少しでも快感を引き上げようとしてくれる。": "雾香微微颤抖着身体，努力地动着，想要尽可能提升快感。",
    "そんなに、かき回すとぉ、ふわぁっ……$nあはぁっ、んんんっ、中が、熱くなってぇ……$nトロトロ、止まらなくなっちゃうぅっ……": "你这样搅动的话，呼啊……啊哈，嗯嗯嗯，里面，变得好热…$n…",
    "十分に濡れているものの、未だに狭い膣内を$n押し広げるようにして、奥の壁を突き上げていく。": "我继续撑开已经湿透了，但依然很窄的阴道，不断顶着里面的$n肉壁。",
    "すると、結合部から肉棒を伝って、彼女の愛液が$nポタポタと床に垂れ落ちていく感触が伝わってきた。": "于是，从结合部位，可以感觉到她的爱液，沿着肉棒滴答滴答$n地滴落到地板上。",
    "アタシ、教室で、こんなことしちゃってるぅ……$n自分から、いやらしく動いてぇ……$n明日から、授業中、変な気分になっちゃいそうっ……": "我竟然，在教室，做这种事……还自己，淫荡地动着……从明$n天开始，上课时，好像会想到奇怪的事……",
    "先生の授業中にも、思い出してぇ、んくっ……$nぬ、濡れちゃうかも、しれないよぉ……$nえっちな子だって、思われて、嫌われちゃうぅ……": "连老师上课时，都会想起来，嗯呜……说不定，会湿掉哦……$n被当成色色的女孩，被讨厌……",
    "そう言いながら、切なそうにこちらを見つめてくる$nキリカに愛しさが止まらず、自然とキスをしていた。": "雾香一边这么说，一边用苦闷的眼神看着我，让我无法抑制自$n己的爱意，自然地吻了她。",
    "んっ！　ふぁ、ちゅぷ、ちゅっ……はぁっ……$nダメぇ、今、キスされたらぁ……んんっ、ふぁん……": "嗯！呼啊，啾噗，啾……哈啊……不行，现在，被你吻的话…$n…嗯嗯，呼啊……",
    "吐息を奪い合うようなキスを交わし、唇が離れていく。$nキリカはこちらに優しいまなざしを向けたまま、$nその口元を小さく動かした。": "我们互相夺走对方的呼吸般地接吻，然后分开。雾香依然用温$n柔的眼神看着我，嘴边微微动着。",
    "好きぃ……": "喜欢你……",
    "ぽつりと、彼女の唇から漏れて聞こえてきた言葉。$nそれを耳にした瞬間、頬が熱くなり……$nそしてキリカも真っ赤になってしまった。": "从她的唇间，断断续续地漏出这句话。听到这句话的瞬间，我$n的脸颊发烫……而雾香也满脸通红。",
    "はわわっ！　アタシ、何言って……！？$nごめん、今のは聞かなかったことにして！": "啊哇哇！我到底在说什么……！？抱歉，刚才的话就当我没说$n过！",
    "それはできない。むしろ、もう一度聞きたい。$nもう一度、自分に向けてはっきりと言ってほしい。": "我做不到。我反而还想再听一次。希望她能再次对着我，清楚$n地说出来。",
    "うっ、うぅっ……$nア、アタシは……キミのことが、好き……$n大好き……すっごく、すっごく、好きなの……！": "呜、呜呜……我、我……喜欢你……最喜欢你了……！",
    "キリカに好きと言われるたびに、$n自分の胸が高鳴り、熱くなっていくのを感じる。$n彼女への思いが溢れてしまいそうだ。": "每当雾香说喜欢我，我的心跳就加速，感觉越来越热。对她的$n爱意几乎要满溢而出。",
    "だから、もっと触れ合いたい、キスだってしたい……$nえ、えっちなことも、たくさん、したい……！": "所以，我想和她有更多肌肤之亲，想和她接吻……想和她做很$n多色色的事……！",
    "自分もキリカともっと深く繋がり合いたい。$nその気持ちのままに唇を重ね、腰の動きを速めていく。": "我也想和雾香有更深的联系。我顺从自己的心情，和她唇瓣交$n叠，加快腰部的动作。",
    "はぅうんっ！　あぁあんっ！$n一気に、入って、くるぅう……ふわぁああんっ！": "哈呜！啊啊啊！一口气，插进来……呼哇啊啊啊！",
    "先程までとはまるで違う、肉棒を奥まで引き込むような$n膣内の動きと快感に、思わずため息が零れる。": "和刚才完全不同，仿佛要把肉棒吸进深处的阴道动作和快感，$n让我不禁发出叹息。",
    "あぁん♡　好きっ♡　大好きっ♡$nキミに、くちゅくちゅって、突かれちゃうたびに、$n胸の中、好きで、溢れちゃいそうだよぉ♡": "啊啊嗯♡喜欢♡最喜欢你了♡我每被你插一次，胸口就快要被$n喜欢填满♡",
    "キリカ自身も体を前後に動かしながら、$n膣内全体を使って肉棒を激しく擦り上げてくる。": "雾香自己也前后摆动着身体，用整条阴道激烈地摩擦着肉棒。",
    "ひゃっ、はううんっ！$nアタシの、一番深い場所まで、届いてるぅっ！$nお腹の中で、好き好きって、トントンされてるよぉ！": "呀、哈呜呜嗯！你插到我最深的地方了！在我的肚子里，一直$n说着喜欢喜欢，咚咚地敲着我！",
    "次から次へと愛液が零れ落ちるのも構わずに、$nキリカは腰を大きく振り、こちらの興奮を引き上げる。": "雾香毫不在意爱液接连不断地滴落，大幅度地扭动着腰肢，挑$n起我的兴奋。",
    "どうしようっ……頭の中、キミのことでいっぱいだよ！$n胸の中も、熱くなって、キミへの好きが、溢れちゃう！": "怎么办……我的脑袋里，全都是你的事！胸口也变得好热，对$n你的喜欢快要满出来了！",
    "彼女の腕に力が入り、こちらにしがみつくようにして$n体を寄せてくる。その動きによって、結合部がさらに$n深く繋がっていく。": "她用力抱住我，将身体凑了过来。这个动作，让结合处更加深$n入。",
    "んあぁんっ！　このまま、アタシの大事なところを、$nいっぱいにして！　たくさん、奥に、ちょうだい……！": "嗯啊啊嗯！就这样，把我最重要的地方，全部填满！多塞一点$n到我的里面来……！",
    "大きく体を揺らすキリカをしっかりと手で支えながら、$n最後の瞬間に向かって、最奥の壁を突き上げていく。": "我用手稳稳地支撑着大幅摇晃的雾香，朝着最后的瞬间，不断$n顶着最深处的肉壁。",
    "そのまま、きてぇ！　アタシの中に……！$n大好きなキミの全部、全部っ……ふぁあん！$nひゃんっ！　はぁあああんっ！": "就这样，来吧！到我的里面来……！把我最喜欢的你，全部、$n全部……呼啊啊嗯！呀嗯！哈啊啊啊啊嗯！",
    "奥から押し寄せてくる、とろけるように熱い愛液と$n秘肉の締め付けを感じながら、$n爆発寸前だった情欲を一気に吐き出した。": "我感受着从深处涌出的，仿佛要融化的炙热爱液，以及阴道的$n紧缩，将即将爆发的情欲一口气释放出来。",
    "ひゃううぅううんっ！$nあはぁっ――あぁあああああああっ！": "呀呜呜呜呜呜嗯！$n啊哈——啊啊啊啊啊啊啊啊啊！",
    "一瞬、視界が真っ白に飛ぶほどの快感のままに、$nキリカの中に何度も何度も、昂りを注ぎ込んでいく。": "我任凭一瞬间让视野变得一片空白的快感摆布，不断将高昂注入$n雾香的体内。",
    "互いにしっかりと抱き合いながら、$n興奮が冷めるまでの時間をゆっくりと過ごす。": "我们紧紧地拥抱着彼此，慢慢等待$n兴奋之情冷却下来。",
    "心地良い気だるさを感じながらも、$nふと、キリカに視線を移すと、その顔がずっと$n赤くなったままなことに気が付いた。": "我感受着令人舒畅的倦怠感，同时不经意地将视线移向雾香，$n发现她的脸一直红通通的。",
    "あわわっ、どうしよう……！$nあんなに、えっちなところ見せちゃうなんて……！$nすっごく恥ずかしい……！": "啊哇哇，怎么办……！$n居然让她看到那么色的模样……！$n好难为情……！",
    "今にも泣き出しそうなほど恥ずかしがっているが、$n自分としては、キリカの可愛い一面が見られて$nとても満足できた。": "虽然雾香害羞得快要哭出来了，但$n我看到她可爱的一面，感到非常满足。$n",
    "恥ずかしいんだけど……な、なんでかな……$n胸がポカポカしてて、すごく、うれしい気分……。$nもしかして……これが、幸せなのかな……？": "虽然很难为情……但、但是为什么呢……$n胸口暖洋洋的，感觉好开心……$n难道说……这就是幸福吗……？$n",
    "上目遣いで微笑みかけるキリカ。$nそんなキリカをもっと幸せにしたいと、$n彼女を強く抱きしめるのだった。": "雾香抬起视线，对我投以微笑。$n我紧紧抱住雾香，想让她更幸福。"
}