{
    "――リンの活躍が記事にされてからというもの。": "——自从琳的活跃事迹被报道出来之后。",
    "彼女は各所でひっぱりだこになり、$n自然と遠征も増えていった。$n今日も任務のために遠出して野宿している。": "她就成为各方争抢的人才，远征的次数也自然增加了。今天也$n为了任务而远行，露宿野外。",
    "リン": "琳",
    "あ、お帰りなさいご主人様": "啊，主人，欢迎回来。",
    "薪を探して戻ってくると、リンはたき火の前で$n爪の手入れをしているところだった。": "我去找柴火回来后，看到琳正在营火前修剪指甲。",
    "薪の準備、私も手伝うよ――": "我也来帮忙准备柴火吧——",
    "と、爪を置こうとする彼女を押しとどめる。": "我制止了正要放下指甲刀的她。",
    "爪の整備を続けてもらってかまわない。$nこちらは自分の仕事だ。": "指甲就继续修吧，我来处理柴火。这是我的工作。",
    "うん……ありがとう……": "嗯……谢谢……",
    "リンはそう言って笑う。$n自分は薪をくべながらリンの隣に腰を下ろした。": "琳笑着说道。我一边添加柴火，一边在琳的身旁坐下。",
    "彼女が磨いているのは、$n兄から受け継いだあの爪だ。": "她正在修剪的是从哥哥那里继承来的指甲。",
    "………………": "………………",
    "リンは慈しむように爪を撫でる。$n大振りな爪は静かな光沢を放ってそれに応える。": "琳慈爱地抚摸着指甲。指甲静静地散发光泽，回应着她。",
    "リンの兄のものという先入観でかなり大きなものの$nような気がしていたが、改めて見ると大きさ自体は$nリンがもともと使っていた爪と変わらないような……。": "因为琳的哥哥是巨爪，所以琳一直以为指甲也很大，但仔细一$n看，大小和琳原本使用的指甲没什么不同……",
    "そう、実は大きさはそんなに違わないんだよ？$nよく分かったね": "没错，其实大小没什么不同哦？你真清楚呢。",
    "……！$nよく分かったね、はこちらの台詞である。$n口に出したつもりはなかったのだが……。": "……！你真清楚呢，这是我的台词。我明明没有说出口……",
    "えへへ……ずっとご主人様を見てきたんだもん。$nそれくらい分かるよ": "嘿嘿……因为我一直看着主人嘛。这点小事当然知道咯。",
    "ご主人様が爪の大きさが変わらないって$n気づいたのも……私をちゃんと$n普段から見てくれてたから……でしょ？": "主人会发现指甲大小没变……也是因为平常就有在注意我……$n对吧？",
    "そう言って小首をかしげて微笑む彼女に、$nこちらは頬を赤らめるしかない。": "她歪着头微笑说道，我只能红着脸。",
    "気恥ずかしさをごまかすように、話を戻す。$nもともとのものと変わらないように見えるのは、$nそれだけ兄に追いついたということだろう……。": "为了掩饰害羞，我回到原本的话题。看起来和原本的指甲没两$n样，就表示她已经追上哥哥了吧……",
    "うん……そうみたい": "嗯……好像是。",
    "いつの間にか、お兄ちゃんに$n追いついちゃってたんだね……": "不知何时，她已经追上哥哥的指甲了……",
    "たき火の光を浴びて$n柔らかな笑みを浮かべるリンが、$n鉤爪の刀身に映っていた。": "火光下，琳的指甲上倒映着她柔和的微笑。",
    "不思議だよね……$n子供の頃はもっとずっと大きく見えてたの": "真不可思议……她小时候看起来明明更小的。",
    "お兄ちゃんだから使えるんだって思ってたし、$n私が使えるようになるなんて思ってもみなかった": "我本来以为只有哥哥才能用这指甲，没想到……她竟然能用。",
    "それほど、リンが成長したということだ。$nリンは本当にすごい。": "这表示琳成长了这么多。琳真的好厉害。",
    "そうなのかな……": "是这样吗……",
    "でも、それを言うなら$nご主人様の方がすごいよ": "不过，真要说起来……主人更厉害哦。",
    "自分が……？": "我吗……？",
    "だってご主人様が背中を押してくれなかったら……$n私、今でもこの爪は私には大きすぎると思ってた": "因为，要不是主人推了我一把……我到现在都还会觉得这指甲$n对我来说太大了。",
    "だから……ご主人様のおかげ": "所以……都是托主人的福。",
    "言いながら、リンは磨き終えた爪を置いた。": "琳说着，放下磨好的指甲。",
    "リンはそう言うが、きっと彼女ならば独力でも$nいつかその爪にたどりついただろう。$nそれほど、リンは努力家だし、強いのだから。": "虽然琳这么说，但她一定可以独力达成吧。因为琳就是这么努$n力，这么坚强。",
    "強くなれたのだって、$nご主人様たちのおかげだよ": "我能变强，也是托主人的福。",
    "出会った時のご主人様は、$nまだまだ駆け出しだったみたいだから……。$nあれからご主人様もずーっとたくましくなった": "刚认识时，主人好像还是个新手……",
    "私は、そんなご主人様に$n頑張ってついていこうと思って……$nそう思えたからこそ成長できたの": "我想要努力跟上这样的主人……",
    "何より、今はもう……$nご主人様と出会わなかった自分なんか$n考えられない……": "最重要的是……我已经无法想象……没有遇见主人的自己了…$n…",
    "リンの手が、こちらの服を握ってきた。": "琳握住我的衣服。",
    "……もしかしたら、兄のことを思い出して$n寂しくなってしまったのかもしれない。": "……说不定是想起哥哥，觉得寂寞了。",
    "いくら時間が経ち、乗り越えたと思っていても、$n時折心に潜り込んでくる寂寥感だけは$nどうしようもない。": "不管过了多久，以为自己已经克服了，但偶尔还是会钻进心里$n的寂寥感，还是令人束手无策。",
    "それを埋めるためならば、自分は……。": "为了填补这份空虚，自己……",
    "あっ……": "啊……",
    "こちらに身を寄せていたリンを、$n力を込めて抱きしめた。$n彼女の心の隙間を埋められるように。": "我用尽浑身的力气，抱紧了靠在我身上的琳。为了填补她内心$n的空虚。",
    "これまでずっとしてきたように。$nぎゅっと、強く。": "就像一直以来做的那样。用尽全力，紧紧地抱住她。",
    "んっ……ちゅ……あっ……んんっ……$nんむっ……ぷあっ……はぁ……はぁ……": "嗯……啾……啊……嗯嗯……嗯唔……噗啊……哈啊……哈啊$n……",
    "どちらからともなく激しく唇を重ね合う。$nとろんと蕩けた表情は、何も言わずとも$n彼女が求めているものを雄弁に語っていた。": "我们激烈地拥吻着。不用说，她那心荡神驰的表情，已经说明$n了一切。",
    "ご主人様……$nいっぱい、しよ……？": "主人……我们……一起做吧……？",
    "ご主人様……今日は私がご奉仕してあげる": "主人……今天就让我来侍奉您吧。",
    "上に乗ってきたリンは、胸をこちらの体に$n押し付けながら、ゆっくりと腰を揺らす。": "琳骑在我身上，一边用胸部抵着我的身体，一边缓缓地扭动着$n腰肢。",
    "あっ……もう、こんなに硬くなって……。$nでも、もっと大きくなるよね……？": "啊……已经变得这么硬了……不过，应该还会变得更大吧……$n？",
    "そう言ってリンは微笑むと、体全体を前後に揺らす。$nこちらの興奮を煽るようにして、その柔らかな体を$nスリスリと擦り付けてくる。": "说完，琳微笑着前后摇晃着身体。她用柔软的身体蹭着我，像$n是在挑逗我一样。",
    "ふぁあっ……私の下で、ピクピク動いてる……。$n早く欲しいって、催促してるみたい……": "呼啊……在我的下面，一跳一跳的……好像在催促我快点一样$n……",
    "リンの二本の尻尾が嬉しそうに左右に揺れる。$nそして、先程よりも強く秘所を肉棒に押し付けてきた。": "琳的两条尾巴开心地左右摇晃着。她用秘部更用力地抵着肉棒$n。",
    "このまま、入れて、あげる……。$nご主人様に、いっぱい、気持ち良くなって$nもらうために……頑張る……": "就这样，插进来吧……为了能让主人，舒服起来……我会努力$n的……",
    "そう囁きかけてくると、リンは体を大きく動かして、$nその秘所の内に昂っていた肉棒を咥え込んでいく。": "琳一边低语着，一边大幅度地扭动着身体，将昂扬的肉棒吞进$n秘部里。",
    "んんっ、くぅぅぅんっ……！$nおっきいのが、私のアソコに、入ってきてる……！": "嗯嗯、咕呜呜呜……！大大的东西，进到我的那里了……！",
    "わずかに濡れた膣内に、$nゆっくりと肉棒が入っていく感触が伝わってくる。": "肉棒缓缓进入有些湿润的阴道里的触感传了过来。",
    "お腹の中が、ご主人様の形に、広がってる……。$nこのまま、なでなで、してあげる……": "肚子里，被主人撑开了……就这样，摸摸……",
    "リンが腰を揺らすと、その動きを受けて、$n膣内が肉棒をギュッと痛いほどに締め付けてくる。": "琳摇晃着腰肢，阴道受到她的动作影响，紧紧地缠住了肉棒。",
    "あっ……力加減、上手くできなかった……？$nじゃあ、これくらいで……$nお尻を、こうして、ふりふりすると……どうかな？": "啊……没有好好控制力道……？那就，这样……屁股，像这样$n，摇晃着……怎么样？",
    "こちらの状態を敏感に察して、$nリンは体を揺らす角度を変えたり、$nさらに奥へと入れてきたりと複雑に動く。": "她敏锐地察觉到我的状态，时而改变摇晃身体的角度，时而将$n肉棒往更深处送，动作十分复杂。",
    "んんっ、はぁ……ご主人様、気持ち良さそう……。$nこのまま、私が、イかせて、あげる……": "嗯嗯、哈啊……主人，您好像很舒服……。就这样，让我，让$n您，高潮……",
    "そう言って、リンは体をより大きく動かしてきた。$nその刺激に、こちらの体がビクンッと反応して、$nトロトロになった膣内を勢いよく突き上げてしまう。": "说完，琳加大了身体的摆动幅度。那股刺激，让我的身体猛地$n一颤，猛地顶向她那湿漉漉的阴道。",
    "――ふにゃあっ♡": "——呼喵啊♡",
    "不意に漏れた可愛い悲鳴。$nリンの方も戸惑ったように瞳を大きく見開きながら、$n尻尾をぷるぷると逆立てていた。": "她突然发出了可爱的悲鸣。琳也困惑地睁大了眼睛，尾巴也倒$n竖了起来。",
    "ん、んんっ……い、今のは、なんでもない……。$nご主人様は、動かなくて、いいから……$nその分、私がいっぱい、ご奉仕する……": "嗯、嗯嗯……刚、刚刚的，没什么……。主人，您不用动……$n。我会，好好侍奉您的……",
    "慌てて取り繕おうとしているようだが、その顔は赤く、$n二本の尻尾も未だにピーンと伸びている。": "她慌忙想要掩饰，但她的脸红通通的，两条尾巴也依然倒竖着$n。",
    "猫のように可愛らしい声を上げるリン。$nその声がまた聞きたいという思いに駆られて、$n下から彼女の膣内を何度も突き上げてしまう。": "琳发出了猫一般的可爱声音。我被想再听一次那声音的欲望驱$n使，从下方不断顶向她的阴道。",
    "ふにゃっ♡　ん、ひゃぁん……っ！$nあぁ……ご主人様、また動いてる……！$nにゃあっ、ふやぁああん♡　ほら、またぁ……！": "呼喵♡嗯、呀啊……！啊啊……主人，您又动了……！呀啊、$n呼呀啊啊啊啊♡看，又来了……！",
    "体が挿入の刺激で跳ねるたびに、可愛く喘ぐリンに$n興奮してしまい、腰の動きが止まらなくなる。": "每当身体因为插入的刺激而跳动时，琳就会发出可爱的喘息声$n，让我兴奋起来，腰部的动作停不下来。",
    "にゃっ♡　にゃうぅっ♡　だ、ダメ……！$nそんなに、奥をいっぱい、トントン、されるとぉ……$n体が、ビリビリしてぇ……力が、抜けちゃう……！": "啊♡啊呜♡不、不行……！我、里面，被这样，顶来顶去的话$n……身体，麻麻的……使不上，力气……！",
    "リンは唇を噛んで耐えようとしているが、$n膣内を突き上げるごとに、尻尾が大きく震える。": "琳咬紧嘴唇，试图忍耐，但每当我顶向她的阴道，她的尾巴就$n会剧烈地抖动。",
    "んんっ、恥ずかしい声、出したくないのに……$nにゃうぅうっ……♡　ココが、クチュクチュされて、$n止まらなくっ――ふにゅぅうう……♡": "嗯嗯，明明不想发出，这么羞耻的声音……啊呜……♡这里，$n被这样，咕啾咕啾地，啊呜……♡",
    "再び敏感な部分に肉棒が擦れたのか、$n大きな鳴き声とともに、膣内に溢れる愛液が$n幾筋も伝い落ちてくるのを感じた。": "肉棒似乎再次摩擦到了敏感部位，随着她发出巨大的叫声，我$n感觉到从阴道内溢出的爱液，沿着好几条细线流了下来。",
    "このまま、だとぉ、ご奉仕、できなくなっちゃう……。$nこ、今度は、私から、ご主人様のっ、$nなでなでして――ふにゃぁぁっ♡": "再这样下去，就没办法，侍奉了……这次，由我，来为主人，$n啊呜……♡",
    "腰を揺らそうとするリンだったが、かえって$n深いところに入ってしまい、ビクンと身体を$n跳ねさせてそのまま倒れ込んできた。": "琳试图扭动腰部，但反而让我顶到了更深处，她身体猛地一颤$n，就这样倒了下来。",
    "だ、ダメ……ご主人様に、感じ、させてあげたいのに、$n私が先に……感じちゃってるぅ……": "不、不行……明明想让主人，更有感觉的，啊呜……我却，先$n有感觉了……",
    "震える体をなんとか動かして、こちらの快感を$n引き上げるため、リンは無理やり頑張ろうとする。": "琳勉强活动颤抖的身体，为了提升我的快感，她硬是努力着。",
    "だが、今までの奉仕とその気持ちだけで$n十分過ぎるものを受け取った。$n今度はリンにも気持ち良くなってほしい。": "但是，我已经从她至今为止的侍奉和这份心意中，得到了足够$n的满足。这次，我希望琳也能舒服起来。",
    "わ、私の方も、あぁんっ……！$nご主人様に、こうやって、スリスリ、してもらって……$n気持ち良くなってるのは、一緒……": "我、我也，啊啊……！被主人，这样，蹭来蹭去……一样，很$n舒服……",
    "だから、ご主人様ぁ……このまま、最後まで……$n私と一緒に、気持ち良く、なろう……？": "所以，主人……就这样，直到最后……和我一起，舒服起来吧$n……？",
    "リンのおねだりを聞いて、興奮が抑えられなくなる。$n快感に潤んだリンの瞳に引き込まれるようにして、$n互いに激しく腰を打ち付け合う。": "听到琳的请求，我再也无法抑制住兴奋。我们仿佛被琳因快感$n而湿润的双眼吸引，激烈地撞击着彼此的腰部。",
    "んにゃあ♡　ふやぁあんっ♡$nい、いきなり、激しい……！$nこんなに、深い場所まで、届いちゃうぅ……！": "嗯喵♡呼呀啊啊♡突然，好激烈……！居然，能顶到，这么深$n的地方……！",
    "彼女の体が軽く浮くほど、勢いよく突き上げる。$nすると、膣内全体が肉棒に強く吸い付いてきた。": "我用力地往上顶，她的身体甚至微微浮了起来。整个阴道紧紧$n地吸住了肉棒。",
    "いっぱい、感じて……気持ち良くなって、ご主人様、$n私の中に、たくさん……あったかいの、出してほしい": "请好好感受……舒服起来，主人，希望您……在我的里面，射$n出，好多好多……温暖的液体。",
    "その言葉に頷くと、さっきリンが気持ち良さそうに$n声を上げていた場所を肉棒で激しく擦り上げる。": "我点头答应，用肉棒激烈地摩擦着刚才琳舒服地发出声音的地$n方。",
    "にゃううぅっ……♡　体が、びくんって、なってぇ、$nにゃぁあん♡　奥から、トロトロ、溢れて、きちゃう！": "嗯呜呜呜……♡身体，猛地一颤，嗯啊啊♡深处，流出了，黏$n糊糊的液体！",
    "体が重なり合っていて見えないのに、$nそこの様子が簡単に想像できるほど、$n腰を突き入れるたびに卑猥な音が大きく響く。": "明明身体重叠在一起，看不见那里，但每次将腰顶进去，就会$n发出响亮的下流声音，让我轻易地想象出那里的情况。",
    "そこ、はぁ、気持ち、いいにゃ……♡$nご主人様ぁ、いっぱい、スリスリして、ほしいにゃあ♡$n私も、たくさん、スリスリして、あげるからぁ……！": "那里，呼啊，好舒服……♡主人，希望您，多摩擦，那里♡我$n也会，多摩擦，您的……！",
    "ここ、ご主人様のおかげで、すっかり、ドロドロぉ……$nでも、もっと、してぇ……奥まで、入って、きてぇ♡": "这里，托主人的福，已经，黏糊糊的了……但是，再做，多一$n点……插到，最里面来♡",
    "リンがお尻をわずかに浮かし、$nこちらが挿入しやすい体勢を整えてくれる。$nそこを狙って、思い切り腰を突き出していく。": "琳微微抬起屁股，调整成我方便于插入的姿势。我瞄准那里，$n猛地将腰顶了上去。",
    "ふわぁああっ！　ふぅうううん……♡$n尻尾の、先まで、じーんって、痺れちゃう、にゃぁん♡": "呼哇啊啊啊！呼呜呜呜呜……♡尾巴，连尖端，都麻麻的，啊$n嗯♡",
    "口の端から涎が落ちるのも構わず、可愛く鳴き続ける$nリンの姿に、興奮が限界まで昂っていく。": "琳毫不在意嘴角流下的口水，发出可爱的娇喘声，她的样子让$n我兴奋到了极点。",
    "にゃはぁん♡　私の、膣内で、大きく、震えてるぅ……$nもう、ご主人様のものも、とろけそうなほど……！$n私の、アソコの中で、熱くなってぇ……！": "嗯哈啊♡在我的，小穴里，剧烈地，颤抖着……！主人的，也$n好像，要融化了一样……！我的，小穴里，变得好热……！",
    "敏感さを増した膣内が吸い付いてきて、$n肉棒が最奥の壁まで一気に飲み込まれていく。": "变得敏感的阴道紧紧吸住肉棒，一口气将它吞入最深处的肉壁$n。",
    "にゃぁああん♡　そこ、スリスリ、されるとぉ……$nふにゃぁあ♡　ぞくぞく、止まらないっ！　ふわぁん♡": "嗯啊啊啊♡那里，被摩擦着……呼啊啊♡身体，止不住地，颤$n抖！呼哇啊♡",
    "リンの全身が大きく震えるのを肌で感じながら、$n彼女の一番深い場所に肉棒を思い切り叩きつけた。": "我用肌肤感受着琳全身剧烈的颤抖，同时将肉棒狠狠地顶向她$n最深处。",
    "ふぁ、んんんっ――ふにゃぁああああああっ♡": "呼啊，嗯嗯嗯——呼啊啊啊啊啊啊啊♡",
    "尻尾を大きく逆立てながらリンは絶頂の声を上げる。$nその感触を受けて、こちらからも熱い迸りが溢れて、$n彼女の中にどんどん流れ込んでいく。": "琳的尾巴高高翘起，发出高潮的叫声。感受到她的反应，我也$n喷出了炙热的液体，不断流入她的体内。",
    "射精の余韻がゆっくりと引いていく中、$n上に乗ったまま離れないリンと視線を合わせる。": "在射精的余韵慢慢消退的过程中，我和骑在我身上不愿离开的$n琳四目相对。",
    "うぅ……ご、ご主人様に、ご奉仕してあげるって、$n言ったのに……結局、私、自分の方が、$n気持ち良く、なっちゃって……": "呜呜……明明，明明说要，侍奉主人的……结果，我，自己，$n反而，变得更舒服……",
    "何やら反省しているようだが、$n自分としてはリンの可愛い姿が見られた上に、$n心を込めて尽くしてもらい、とても満たされている。": "琳似乎在反省，但我不仅欣赏到她可爱的模样，她还全心全意$n地侍奉我，让我非常满足。",
    "もう、いらないって、ご主人様が音を上げるくらい、$nいっぱい、したかったの……。$nだから、まだ足りてない……ご奉仕、続ける……": "我本来想让主人喊不要，让我侍奉到他受不了……所以，还不$n够……要继续，侍奉……",
    "そう言って、リンがそっと優しいキスをしてくる。$nそれを受けて、自分の方からもキスを返し、$nいつまでも二人で抱きしめ合うのだった。": "琳说完，轻轻地给了我一个温柔的吻。我接受她的吻，也回吻$n了她，我们两人就这样一直拥抱着彼此。"
}