{
    "紆余曲折の末、ようやく一息つける目途が立った。$nそこで自分とオロチは約束通り、$n念願の温泉宿にやってきたのだが……。": "几经波折之后，总算可以松口气了。于是自己及大蛇依照约定$n，来到期盼已久的温泉旅馆……",
    "オロチ": "大蛇",
    "…………": "…………",
    "……なぜかオロチが自分の腕にがっちりと$nしがみついて離れないのである。$nこれは一体……。": "……不知为何，大蛇紧紧地搂住自己的手臂，不肯放开。这究$n竟是……",
    "……<name></name>さん、$nもう忘れたんですか": "……<name></name>先生，你已经忘了吗？",
    "<name></name>さんは、$n自分にできることはなんでもするって、$n前に言いましたよね": "之前你不是说过，只要是我办得到的事，你什么都愿意做吗？",
    "しばらく前のことなのでよく思い出せないが、$n言ったような気がする。": "由于是好一阵子之前的事，因此我也记不太清楚，但总觉得他$n好像说过。",
    "だから……このままでいてください": "所以……请你就这样抱着我吧。",
    "真っ赤になってうつむきながらつぶやくオロチに、$n微笑みが漏れた。$nそういうことならば仕方あるまい。": "大蛇满脸通红地低着头，如此轻声说道，自己忍不住露出微笑$n。既然他都这么说了，那也没办法。",
    "仲居": "女侍",
    "あ、ご予約のお客様ですか？": "啊，是预约的客人吗？",
    "あらあら、腕にしがみついてしまって。$nもしかして、ご兄だ……": "哎呀哎呀，居然搂住客人的手臂。难道是哥哥……",
    "オロチは腕にしがみついたまま、$n何かを訴えるように、仲居を見つめている……？": "大蛇搂着客人的手臂，仿佛想诉说什么似地凝视着女侍……？",
    "うう……": "呜呜……",
    "……？　あれ、えーっと": "……？咦，呃——",
    "ぎゅう、と強く腕を抱かれている。$nそこまですると、仲居はハタと手を打った。": "女侍见大蛇紧紧搂住自己的手臂，突然拍了拍手。",
    "あっ……あ、あれーもしかしてお二人さん、$nご夫婦ですか～？": "啊……啊，那个——两位客人，该不会是夫妻吧～？",
    "えっ、そ、そんな……えへ。まさかまさか。$nそんなわけないじゃないですか。$nえへへへ夫婦だなんてそんなぁ……": "咦，怎、怎么会……嘿嘿。怎么可能啦。我们又不是夫妻。嘿$n嘿嘿，说什么夫妻嘛……",
    "(合ってたみたいね……)": "（好像被说中了呢……）",
    "それですごかったんですから！$nオロチ様ったら、旅館の方からいただいたお酒、$nぜーーんぶ飲んじゃったんです！": "就是说啊，他醉得好厉害唷！大蛇大人把旅馆送的酒，全～部$n喝光了！",
    "あれはしばらくは何をしても起きないと思います……。$nもう、本当にオロチ様は、いつまでたっても……": "我想他短时间内不管做什么，大概都醒不过来吧……大蛇大人$n真是的，不管到了几岁都还是这副德性……",
    "やれやれ、と肩をすくめながら言うオロチは、$n風呂上がりだけあって頬が紅潮しており、$nどこか色気が垣間見えた。": "大蛇耸了耸肩，补上一句『真是拿他没辙』。由于刚洗完澡，$n她的双颊微微泛红，隐约流露出一丝性感气息。",
    "……服の裾から、胸元から……$nちらり、ちらりと肌色がのぞき見えてしまう。": "……从衣摆、胸口……隐约可见雪白肌肤。",
    "……いけない、とあわてて視線を逸らした。": "……不行。大蛇连忙移开视线。",
    "ごまかすように、そろそろ眠ろうか、と提案しながら$n視線を戻すと……。": "为了掩饰尴尬，大蛇提议差不多该就寝，同时将视线移回大蛇$n身上……",
    "濡れた瞳でこちらを見つめるオロチと$n視線が絡み合った。$nドキリ、と胸が高鳴ってしまう。": "大蛇与她那双水汪汪的眼睛四目相交。大蛇的心跳顿时加速。",
    "……どうして、目、逸らしたんですか？": "……为什么移开视线呢？",
    "……どころか、胸元を強調するように$n前かがみになって見上げてくる。": "……不仅如此，她还像是要强调胸口似的，将身子往前弯，抬$n头仰望大蛇。",
    "少々刺激的なものが見えてしまって……$nと素直に白状すると、彼女はうつむいてつぶやいた。": "大蛇不小心看见了有些刺激的画面……他老实地坦承自己看见$n了什么，她便低下头，喃喃说道：",
    "……あの……それ……$n……わざとって言ったら……$nどう、します……か？": "……那个……我……是故意的……如果我说……是故意的……$n你会……怎么样……呢？",
    "はた、と動きを止めた。$nよく見れば彼女は、自らの服の裾を掴んで$n耳の先まで真っ赤にしている。": "大蛇忽然停下动作。仔细一看，她抓着自己的衣摆，连耳根子$n都红了。",
    "……わ、私……ほ、本当は……あの……$nいい子じゃ……ないですから……$n<name></name>さんのこと……": "……我、我……其、其实……那个……不是……乖孩子……所$n以……",
    "誘惑……しちゃうんです……": "我会……诱惑……",
    "そう言う彼女の手がわずかに$n震えているのが分かった。": "大蛇看得出来，她说话时，手微微地在发抖。",
    "それほど、勇気を振り絞って$n言っているのだろう。": "可见她鼓起了多大的勇气。",
    "そんな彼女の手に、自らの手を重ねた。": "大蛇将自己的手，叠在她的手上。",
    "あっ……": "啊……",
    "……自分も、よい陰陽師ではない。$n誘惑してきた式神の誘いに乗ってしまう、$n悪い陰陽師だ。": "……自己也不是个好阴阳师。是个被式神诱惑，就跟着起舞的$n……坏阴阳师。",
    "……えへ……へへ……。$nお似合いですね、私たち……": "……嘿嘿……嘿嘿嘿……我们……很登对呢……",
    "…………んっ": "…………嗯。",
    "唇が触れた瞬間、オロチの身体がびくりと震え、$n緊張でこわばった。": "嘴唇接触到的瞬间，大蛇的身体猛然一震，因紧张而变得僵硬$n。",
    "んっ……は……ぁ……ふぅっ……": "嗯……呼……啊……呼……",
    "しかし、唇を重ね続けるたびに$nその緊張は徐々にほどけていく。$nそのまま、彼女はこちらの胸にしなだれかかってきた。": "然而，随着嘴唇持续交叠，她的紧张感也逐渐获得舒缓。她就$n这么依偎在大蛇的胸膛上。",
    "<name></name>さん……": "<name></name>……",
    "熱を帯びた瞳と自分を求める声で全てを察し、$nそのまま彼女の身体に触れていく……。": "大蛇透过她那热切的眼神及渴求自己的声音，察觉到一切，于$n是直接触摸她的身体……",
    "固く屹立した陰茎を見つめながら、$nオロチは慈しむように目元を和らげる。": "大蛇凝视着坚挺屹立的阴茎，眼神变得柔和，仿佛在疼惜对方$n。",
    "<name></name>さんの、$nすごくおっきくなってますね……ふふっ、よしよし……": "<name></name>的……变得好大唷……呵呵，好乖好乖……",
    "そうつぶやいて、ひんやりした手で陰茎を撫でる。$nすると次第に秘所から蜜が溢れ出してきた。": "大蛇如此轻喃，以冰凉的手轻抚阴茎。于是，她的私密处逐渐$n溢出蜜汁。",
    "はぁ……うぅ……それ、見てるだけで……$nドキドキするように、なっちゃいました……": "呼……呜……光是看着……就变得……心跳加速……",
    "恥ずかしげに目を伏せて、$nオロチはもどかしそうに内股をこすり合わせている。": "她羞涩地垂下眼帘，双腿内八，看似难耐地磨蹭着大腿。",
    "これ以上待たせるのは可哀想だろう。$n濡れそぼった割れ目に竿先を押し当てて、$nそのまま熱い胎内に沈めていく。": "再继续让她等待下去，未免太可怜了。大蛇将龟头抵在她湿透$n的裂缝上，就这么沉入火热的肉穴之中。",
    "ん、あぁ、うぅうんっ……！$nあふ、あはぁっ……き、きたぁ……♡": "嗯、啊啊、唔嗯嗯……！啊呼、啊哈啊……进、进来了……♡",
    "オロチが身を震わせて悦びの声を上げた。$nふっくらした膣肉は男根を根元まで包み込んでいく。": "大蛇浑身颤抖，发出愉悦的呻吟。丰腴的肉壁将男根包覆至根$n部。",
    "深々と挿さったものを確かめるように、$nオロチは腰を押し付けて感嘆の吐息を漏らした。": "她像是在确认深深插入体内的物体般，将腰往前一顶，发出感$n叹的叹息。",
    "あぁっ、<name></name>さんの……$nぴったり、です……。$n私のここ……あなたのになっちゃってますね……": "啊啊，和<name></name>……贴得好紧……我的这里……变$n成你的形状了呢……",
    "照れくさそうにしながらも彼女は嬉しそうだ。$nゆるやかに脈打つ蜜壺が肉茎を刺激して、$n思わずビクビクと反応してしまう。": "她虽然害臊，却显得很开心。缓缓脉动的蜜壶刺激着肉茎，令$n大蛇不禁阵阵抽搐。",
    "えへへ……<name></name>さん、$nうずうずしちゃってますね……。$nはぁ……私も、です……いいですよ、動いて……": "嘿嘿嘿……<name></name>，你已经……蠢蠢欲动了呢……$n哈啊……我也是……你可以动了……",
    "暴れだしそうな興奮を、オロチは優しく受け止める。$n彼女の心遣いを染み入るほどに感じながら、$n火照った情欲を彼女の内側に解き放っていく。": "大蛇温柔地接纳了这股即将爆发的兴奋感。他深深体会到她的$n体贴，将火热的情欲释放至她的体内。",
    "あぁっ、んんっ、はぁ……！$n<name></name>さん、ずんずん、来て……$n繋がってるの、感じますっ、んんっ！": "啊啊、嗯嗯、哈啊……！<name></name>，你顶得好用力…$n…我能感觉到……我们连结在一起了，嗯嗯！",
    "彼女の膣内はよく馴染んで、$nにゅるにゅると陰茎全体を刺激してくる。$n行きすぎないように抑えるのがやっとだ。": "她的肉穴早已习惯男根的形状，整个阴茎被<name></name>$n的嫩肉紧紧包覆，大蛇费了好大一番力气才克制住自己，以免过于激烈。",
    "さらにそれだけでなく、オロチは搾り上げるように$n膣内を締めながら、こちらの表情を窺ってくる。": "不仅如此，大蛇还一边榨取般地缩紧阴道，一边窥探着大蛇的$n表情。",
    "こうするの、好きでしたよね……？$nはぁっ、えへ……喜んでくれて、嬉しいです……": "你很喜欢这样对吧……？<name></name>啊，嘿嘿……你这$n么开心，我也很高兴……",
    "健気に尽くしてくれるオロチに$n何かお返しができないか、と思って口づけすると、$n彼女は自分から唇を開いて舌を絡めてくる。": "大蛇心想，自己是否能为尽心尽力服侍自己的大蛇做些什么，$n于是便亲吻了她。她主动张开双唇，将舌头缠绕上来。",
    "ん、んむ、んちゅ……あむ、ちゅぷ、ちゅぅっ……$nぷは、あぁっ……！　はぁ……上も、下も……$n<name></name>さんで、いっぱいです……！": "嗯、嗯唔、嗯啾……啊嗯、啾噗、啾……<name></name>噗$n哈、啊啊……！哈啊……上、下……都充满了，<name></name>……！",
    "混ざりあった唾液に光る唇で陶然とつぶやくオロチ。$n頬はうっすら桃色に上気し甘い吐息が熱を孕んでいる。": "大蛇以沾满唾液的湿润双唇陶醉地低喃。她的脸颊微微泛起桃$n红色，吐出的热气带着甜美的气息。",
    "艶っぽく潤んだ瞳と視線を交わし合う。$n秘せられた彼女の色香に当てられて、$n知らずしらず動きが激しくなっていく……。": "两人四目相交，大蛇以水润的双眸望着大蛇。在她私密的美色$n诱惑下，大蛇的动作不知不觉变得激烈起来……",
    "んんっ、はぁあ、あっ、んんんっ！$nはぅうっ、き、気持ちいいところ、$n当たってっ、だ、だめっ、んん、んくぅっ！": "嗯嗯、哈啊啊、啊、嗯嗯嗯！哈呜呜、好、好舒服、啊、不、$n不行、嗯嗯、嗯咕！",
    "喘ぎとともに形の良い眉がひそめられた。$n激しすぎただろうか、と声をかけると、$n彼女は小刻みに首を振ってこちらを見上げる。": "她皱起形状姣好的眉毛，发出娇喘。大蛇心想自己是否过于激$n烈，出声关心她，她却微微摇头，仰望着大蛇。",
    "はぁっ、ち、違うん、ですっ……！$nこうしてるの、はぁ、う、嬉し、すぎてぇ……！$nど、どうにか、なっちゃいそうっ、んんんっ！": "哈啊、不、不是的……！哈啊、我、我只是、太开心了……！$n我、我好像、快要、嗯嗯嗯！",
    "困ったような表情で彼女は訴える。$n奥ゆかしいその態度とは裏腹に、$n膣内は無邪気に吸い付いて奥の方へ引き込んでくる。": "她一脸困扰地倾诉着。与她含蓄的态度相反，她的阴道天真无$n邪地吸住肉棒，将它往深处拉去。",
    "そして一層溢れてきた愛液で滑りが良くなるあまり、$n竿先が彼女の無防備な最奥へするりと滑り――。": "接着，溢出更多爱液的阴道变得滑顺无比，导致肉棒前端滑进$n她毫无防备的最深处——",
    "え、あっ、そ、そこは――$nひゃぅうぅ、んんんんッ！！": "咦、啊、那、那里是——！",
    "ビクッと彼女の身体が跳ねて膣肉が収縮した。$n軽い音を立てて噴き出た潮が敷布団を濡らし、$n余韻に下腹がひくひく痙攣している。": "她身体一颤，阴道随之收缩。喷出的少许潮水弄湿了床单，余$n韵使她的下腹部阵阵抽搐。",
    "んくっ……はぁ、ん、んんっ……！$nそこ、すごく敏感になってて……責められちゃうと……$nくふっ……すごく、感じちゃって……はぁ、はぁ……": "嗯咕……哈啊、嗯、嗯嗯……！那里、变得好敏感……被这么$n一弄……！咕呼……感觉好强烈……哈啊、哈啊……",
    "オロチは放心した様子で痙攣を繰り返している。$n一旦休ませるため抽挿の速度を落とそうとするが、$n彼女はいやいやをするように首を振った。": "大蛇神情恍惚地不断痉挛。为了让她休息一下，我打算放慢抽$n插的速度，但她却摇了摇头，像是在说不要。",
    "んっ、んぁっ……だ、だめぇ……。$nま、まだ……まだ、やめないで、んぅうっ……！": "嗯、嗯啊……不、不行……！还、还没……别停下来，嗯呜呜$n……！",
    "火照りに浮かされてぼやけた瞳のまま、$n彼女は引き止めるようにこちらの肩へ手を回し、$n乞い願うように腰を押し付けてくる。": "她双眼迷蒙，被火热的身躯冲昏了头，像是要挽留我般伸手环$n住我的肩膀，像是在恳求般将腰部压了过来。",
    "いつになく積極的なその様子に驚いていると、$n彼女は羞じらうように目を逸らしながら$nおずおずと口を開いた。": "她那前所未有的积极态度令我大吃一惊，她羞涩地别开目光，$n战战兢兢地开口说道：",
    "そ、その……ご、ごめんなさい……。$nはぁ……私……欲張りに、なっちゃいました……": "那、那个……对、对不起……！哈啊……我……变得好贪心…$n…",
    "<name></name>さんが、$nこんなに良くしてくれて……$n前まで、それで……心がいっぱいだったのに……": "<name></name>对我这么好……$n直到不久前……我明明就已经很满足了……",
    "最後まで言い切らず、彼女は真っ赤になって口を噤む。$n一方膣内はより雄弁に、先程よりも熱心に$n男根をねぶるようにして離さない。": "她没把话说完，满脸通红地闭上嘴。$n但阴道却比言语更加雄辩，比刚才更热情地吸吮着阳具，不愿放开。",
    "彼女が望んでいることはそれで十分伝わってきた。$n改めて腰を大きく振ってその思いに応える。": "她想表达的事已经充分传达给我了。$n我再次大幅度地摆动腰部，回应她的心意。",
    "ひゃぅぅんっ……♡$nあ、あぁんっ、た、たくましいの、また激しくっ……♡": "呀呜呜……♡$n啊、啊啊嗯，好、好雄伟，又这么激烈……♡",
    "愛肉がきゅうっと悦びに窄まって、$n解き放たれたような彼女の嬌声が耳朶に響く。$n縋りつくように両手を握り込んだ彼女が微笑みかける。": "爱肉因喜悦而紧缩，她解放般的娇声在耳边响起。她紧握双手$n，对我微笑。",
    "はぁっ、あぁあっ、<name></name>さんっ、$nあ、ありがとう、ございます……！": "呼啊、啊啊啊，<name></name>，$n谢、谢谢你……！",
    "はぁ……<name></name>さんに、$n大切なもの、たくさんもらって……$nえへへ……私、幸せですぅ……": "呼啊……我从<name></name>那里，得到了好多重要的东西……$n嘿嘿嘿……我好幸福……",
    "はにかむように彼女が笑みを深くして、$n膣奥が柔らかく開いて男根を深く受け入れていく。$nそしてオロチは正面からこちらを見つめた。": "她腼腆地加深笑容，$n阴道深处柔软地敞开，深深地接受阳具。$n然后大蛇从正面注视着我。",
    "<name></name>さん……$nもっと、いっぱい、私のこと……愛して……$nあなたの、全部……私にください……！": "<name></name>……$n再多爱我一点……$n把你的一切……都给我……！",
    "受け止めたその視線から彼女の切実さが伝わってきた。$nひたむきな思いにこちらからも報いるため、$n最奥まで丹念に彼女の全てを愛していく。": "她迫切的心意从她接下我的视线中传达过来。为了回报她一心$n一意的心意，我仔细地爱着她的一切，直到最深处。",
    "はぅぅ、はぁっ、はぁあぁっ！$nはぁっ、<name></name>さん、$nき、来てるっ、うぅうんんっ！": "哈呜、哈、哈啊啊！$n哈、<name></name>先生，$n来、来了，呜呜嗯嗯！",
    "ひときわ高い声とともに膣襞が男根に絡みつく。$n肉を打ち付けあっていてもまだ足りないようで、$n子宮の方から下がってきてこちらを迎え入れる。": "伴随着格外高亢的娇喘，阴道褶皱缠绕住阳具。即使肉与肉碰$n撞在一起，似乎还是不够，子宫主动下降迎接我。",
    "<name></name>さん、もっと、お、膣奥っ！$n<name></name>さんので、$n膣内、満たして、くださいっ！": "<name></name>先生，再深一点，小、小穴里面！$n请用，<name></name>先生的，填满，小穴里面！",
    "求められるままに奥の奥、子宮口をコリッとこすると、$n膣腔全体がうねり震えて悦びを表現した。": "我回应她的要求，顶向最深处的子宫口，整个阴道腔都扭动着$n表现喜悦。",
    "あはっ、はぅんっ、くぅうぅっ！$nそ、それ、いいっ、すごいですぅっ！$nそれ、もっと、もっとぉっ、はぁあんっ！": "啊哈、哈呜、咕呜呜！$n那、那里，好棒，好厉害！再多来一点，更多，哈啊啊嗯！",
    "あられもなく欲望をさらけ出して乱れるオロチ。$n膣襞が肉棒をぎゅうっと搾り上げ、$nたまらず睾丸から射精感がせり上がってくる。": "大蛇毫不掩饰地暴露出欲望，淫乱地扭动着。阴道褶皱紧紧地$n榨取着肉棒，射精感从睾丸处涌了上来。",
    "あぁっ、い、イキそう、なんですね？$n出すなら、ここ、膣内ですっ！$n<name></name>さんの、お汁、くださぁい！": "啊啊，你、你快射了吧？要射的话，就射在，$n小穴里面！请给我，<name></name>先生的，汁液！",
    "オロチがこちらに抱きついて懇願する。$n子宮口は蛇のように竿先を咥えこんで$nちゅうちゅう精を飲み干そうと構えている。": "大蛇抱住我恳求道。子宫口像蛇一样含住肉棒尖端，啾啾地吸$n食着精液。",
    "しごくような動きと先端への刺激が重なりあい、$n我慢する余地もなく白濁が迸っていく――。": "套弄般的动作和对龟头的刺激重叠在一起，白浊液毫无忍耐的$n余地，迸发而出——",
    "ふぁあ、ビクビク、してっ、ひやぁあぁっ！！$nあふ、んは、イクッ――": "呼啊啊，一跳一跳的，呀啊啊啊！！啊呼，嗯哈，去了——",
    "――んくぅうううぅっ！！": "——嗯咕呜呜呜呜呜！！",
    "吐精と同時に彼女も絶頂を迎えて、$n膣肉が二度三度と大きく収縮する。$n貪欲な追い打ちに一滴残らず精液が搾り出されていく。": "在射精的同时，她也迎来了高潮，阴道肉剧烈地收缩了两三次$n，贪婪地榨取着精液，一滴不剩。",
    "やがて激しい快楽の波が引くと、力が抜け、$n支え切れなくなった体で彼女に覆いかぶさる。$n彼女もぐったりと脱力し、ぼんやり宙を眺めている。": "当强烈的快感退去后，我浑身无力，支撑不住身体，倒在了她$n身上。她也筋疲力尽，呆呆地望着空中。",
    "はぁっ、はぁっ、はぁあ、はぁ……$nあぁ……す、すごかったぁ……はぁ……": "哈啊、哈啊、哈啊啊、哈啊……啊啊……好、好厉害……哈啊$n……",
    "ぴくぴくと余韻の冷めやらない膣口から$n濃い精液が溢れ出して柔肉を伝っていく。$n彼女はくすぐったそうに身じろぎして微笑みを見せた。": "阴道口还在抽搐，余韵未消，浓稠的精液从里面溢出，顺着柔$n肉流了下来。她似乎觉得很痒，扭动着身体，露出了微笑。",
    "<name></name>さんの気持ち、$nいっぱい伝わってきました……。$nありがとうございます。えへへ……": "我充分感受到了，$n你的心意……谢谢。嘿嘿……",
    "つぶやいて、こちらの胸元に頬を擦り寄せる。$nその愛らしい様子を見ていると愛しさがこみ上げて、$n自然と再び陰茎に熱がたぎり熾ってくる。": "她喃喃道，脸颊贴着我的胸口磨蹭着。看着她可爱的模样，我$n心中涌起一股怜爱之情，阴茎再次热了起来。",
    "あっ……。ふふっ、<name></name>さんも$n欲張りになっちゃったみたいですね。$n……私も、まだ物足りないです……": "啊……呵呵，看来你也很贪心呢。我也是……还觉得不够……",
    "悪戯っぽく付け加えて彼女は脚を少し開いた。$n焦れったそうに動く緩やかな腰つきが$n甘えるように続きをねだってくる。": "她调皮地补充道，稍微张开了双腿。她缓慢地扭动着腰肢，像$n是在撒娇一样，央求着我继续。",
    "思いが通じ合っていることを確かに感じながら、$nその後も果てしなく彼女と愛を深めるのだった……。": "我确实感受到了彼此的心意相通，在那之后，我们又无止境地$n加深了爱意……"
}