{
    "卑弥呼": "卑弥呼",
    "決めたぞ、そなたを妾の虜にする": "决定了，要让你成为妾身的俘虏",
    "朝っぱらからなにを言い出すのだろうか、$nこの女王様は。": "一大清早的，这个女王大人到底在说什么啊。",
    "もう忘れたのか？$n以前、そなたを妾の正室にすると$n言っただろう": "难道你忘了吗？以前妾身不是说过要让你成为妾身的正室吗？",
    "そんなことを言っていたような気がする。$nてっきり、その場限りの冗談だと思っていた。": "好像有这么说过。我还以为那只是当时的玩笑话。",
    "女王たる者、一度口にしたことは必ず実行する。$nそれに、妾は欲しいと思ったものは$nなんとしても手に入れねば気が済まぬ": "身为女王，只要说出口的话就一定要实行。而且，妾身想要的$n东西，一定要得到手才甘心。",
    "だが、どうやらそなたは妾の申し出を$nよしとせぬようだからな。そなたの方から、$n妾の正室になりたいと申し出るように仕向けたい": "但是，看来你似乎不接受妾身的提议。所以妾身要让你主动提$n出想成为妾身的正室。",
    "というわけだ。$nそなたを妾の虜にする。覚悟せよ": "就是这样。要让你成为妾身的俘虏。做好觉悟吧。",
    "覚悟……とはどういうことだろうか？$nまさか、勝負というわけでもあるまい。": "觉悟……是什么意思？难道是要一决胜负吗？",
    "そのまさかだ。$n虜とは虜囚、つまりは敗北者": "就是那个难道。俘虏就是俘虏，也就是败者。",
    "つまり、妾がそなたを$n完膚なきまでに打ち負かせば、$nそれはすなわち、妾の虜になったということ！": "也就是说，只要妾身把你打到体无完肤，就代表你成了妾身的$n俘虏！",
    "なんという論理の飛躍だ……！$nまったく筋が通っていない……！": "这逻辑也太跳跃了……！完全说不通……！",
    "細かいことはいいから、正々堂々と勝負せよ。$nアヤカシとはいえ、妾には夢の世界に囚われていた$n空白の時がある。よい勝負になると思うぞ？": "别管那些细节了，堂堂正正地一决胜负吧。虽说是妖怪，但妾$n身也有被囚禁在梦中世界的空白时间。妾身觉得这会是一场不错的对决哦？",
    "妾が勝てばそなたは虜だ。$nそなたが勝てば……$nふむ、なにか妾の宝でもくれてやろう": "妾身赢了，你就是妾身的俘虏。如果你赢了……嗯，妾身就送$n你一样宝物吧。",
    "「宝」という言葉に揺らぐ自分がいた。$n古代の女王の宝とはなんなのか、$n正直興味はある。": "「宝物」一词让我动摇了。古代女王的宝物是什么？老实说我$n很感兴趣。",
    "条件を呑んだな？$nよし決定だ": "你接受条件了吗？好，那就决定了。",
    "！！！？$nいや、まだ同意したわけでは……。": "！！！？不，我还没同意……",
    "問答無用だ。$nでは始めようぞ！　妾“たち”と勝負である！": "多说无益。那么开始吧！和妾身「们」一决胜负！",
    "言った瞬間、彼女は見たことがないほどの……$nおそらくは100を超える埴輪の兵たちを召喚した！？": "话音刚落，她就召唤出了前所未见的……恐怕超过一百具的埴$n轮士兵！？",
    "当然勝てるはずもなく、自分は埴輪たちに捕らえられ、$n卑弥呼の部屋へと連れ去られた。$n不正だ……！　これは不平等な勝負だ……！": "我当然不可能赢，被埴轮们抓住，带到了卑弥呼的房间。这是$n作弊……！这是不公平的对决……！",
    "ふふ。妾だけで勝負すると言うた覚えはない。$nだが、陰陽師は一度交わした約束を$n反故にするような真似はせぬと聞いておるが？": "呵呵，妾身可没说过只靠自己一决胜负。$n不过，听说阴阳师不会做出违反约定的行为？",
    "それにしたって、これは卑怯では……。": "就算这样，这也太卑鄙了……",
    "そなたは負けたのだ。勝てなくばゴミ同然。　$n妾の知る限り、ゴミはしゃべりはせん": "你已经输了。赢不了的话就跟垃圾一样。$n就妾身所知，垃圾是不会说话的。",
    "……ふふ。そう恨めしそうな顔をするな": "……呵呵，别露出那么怨恨的表情。",
    "しかし、拒否は許さぬ。そうだな……$n妾がそなたにしてほしいと思っていることをせよ": "但是，不允许拒绝。我想想……$n做妾身希望你做的事吧。",
    "誤った場合は……分かっておるだろうな？": "如果做错的话……你知道的吧？",
    "卑弥呼はぐっとこちらに身を寄せて、$nその胸を押し付けてきた。$n見上げる彼女の挑むような視線に、思わず喉が鳴る。": "卑弥呼猛地把身体靠过来，把她的胸部压了过来。$n仰头看着她的挑衅视线，让我不由得咽了口口水。",
    "この状況で、正室としてすることなど、$n身体に触れるくらいしか思いつかないのだが……。": "在这种状况下，正室能做的事，我只想得到触摸身体……",
    "ふふ、妾は一つだけとは、一度も言っておらぬぞ？$nさあ、次も当ててみせよ": "呵呵，妾身可从来没说过只有一件事哦。$n来吧，接下来也猜猜看。",
    "どうやら当たっていたらしい。$n卑弥呼は澄ました顔をしているが、$n彼女の胸の鼓動がこちらにまで伝わってくる。": "看来我猜对了。$n卑弥呼虽然一脸平静，$n但是她胸口的鼓动甚至传到了我这边。",
    "その情動に任せて、彼女の唇を吸った。": "我顺从自己的冲动，吸住了她的嘴唇。",
    "んっ……んちゅ……": "嗯……嗯啾……",
    "彼女はこちらの行為を、優しく受け止めた。$nその様子に……こちらの欲望は、$nどんどんと膨れ上がってくる。": "她温柔地接受了我。她的样子……让我的欲望……不断膨胀。",
    "愛欲に濡れた目をしておるぞ。$nそんなに妾が欲しいか？": "你的眼神已经充满了爱欲哦。你就这么想要妾身吗？",
    "自分を焚きつけたのはそちらだというのに、$nそれは卑怯だ……と思いつつも、$nこちらの気持ちはもはや抑えられない。": "明明是你煽动了我……虽然觉得这样很卑鄙……但我已经无法$n抑制自己的心情了。",
    "……よい。許す。$n妾のもとへ来るがいい": "……好吧。妾身允许。来妾身的身边吧。",
    "その言葉に、こちらの心のタガは完全に外れた。$nまるですがりつくように、彼女の身体を抱きすくめる。": "这句话让我的内心彻底解放。我像是要抱住她一般，紧紧抱住$n她的身体。",
    "ふふ……もっと深いところまで$n触れあいたいのか？　いいだろう": "呵呵……你想和妾身……进行更深入的接触吗？好吧。",
    "答えはもちろん是であり……心の赴くまま、$n彼女の身体へと手を這わせていった……。": "我的回答当然是肯定的……我顺从自己的内心，将手伸向她的$n身体……",
    "差し出された乳房へと顔をうずめる。$nこれが許された行為であることが、$n感動的であった。": "我将脸埋入她伸出的乳房。能够做这种事，让我非常感动。",
    "雪のように白い肌に、膨れた赤い果実。$nそれを口いっぱいに含み、吸い上げたい。$nそう伝えると、卑弥呼は笑みをこぼした。": "如雪般白皙的肌肤，以及饱满的红色果实。好想将它含在嘴里$n，吸吮个够。我如此传达后，卑弥呼笑了出来。",
    "ふふ……我が乳房を吸いたいとは……$nまるで赤子ではないか。そんなに妾の乳が欲しいか？$nならば、口に出して言ってみよ": "呵呵……居然想吸妾身的乳房……简直就像个婴儿。就这么想$n要妾身的乳汁吗？那就说出口吧。",
    "……欲しい。自分がこんなになってしまうとは、$n想像もできないことだった。$nだが、それほどまでに彼女は魅力的だ。": "……想要。自己居然会变成这样，真是难以想象。但是，她就$n是如此有魅力。",
    "乳に吸い付き、安息の眠りにつきたい。$n欲望を素直に伝えると、卑弥呼は満足そうに、$nだがどこか慈愛に満ちた視線を向けてくる。": "想吸吮乳房，安稳地睡去。我坦率地传达欲望后，卑弥呼用满$n足，但又充满慈爱的视线望向我。",
    "いいだろう。許す。$n我が乳房を預けようではないか。$nそなたのはしたない姿を妾に見せてみよ": "好吧。准了。妾身的乳房就借你吧。让你那下流的样子呈现在$n妾身眼前吧。",
    "許可を得たことで……乳房を吸い上げた。$n母乳が出ることなどありえないのに、$nそうしていると確かな満足感があった。": "得到许可后……我吸吮起乳房。明明不可能会分泌母乳，但这$n么做后，确实有种满足感。",
    "もっと欲しい、と口にできない代わりに、$n彼女の身体をぐっと抱き寄せた。$nそのまま、思うさま乳房を吸い上げていく……。": "想要更多，我无法说出口，取而代之的是，我将她的身体抱紧$n。就这样，尽情地吸吮乳房……",
    "んふぁ……んっ……くぅっ……はぁ……$nまったく……そなたは……あっ……$nくぅっ……はぁ……はぁ……ああっ……": "嗯呼啊……嗯……咕……哈啊……$n真是的……你……啊……$n咕……哈啊……哈啊……啊啊……",
    "彼女の甘い吐息が耳をくすぐってくる。$nその声を聞いていると、こちらの意思とは$nまるで関係なく、下半身が熱くなっていく……。": "她甜美的吐息搔弄着耳朵。听到她的声音，我的下半身与意志$n无关，逐渐发热……",
    "当然、密着して抱きあっている卑弥呼にも、$nこちらの欲情は伝わっただろう。$n彼女は意地の悪い笑みを漏らしていた。": "当然，紧贴着抱在一起的卑弥呼，也感受到了我的情欲吧。她$n露出坏心眼的笑容。",
    "妾の身体が欲しいか？$nはしたなく勃起させて……恥ずかしい奴だ。$nだが、懇願すればくれてやらんでもない": "想要妾身的身体吗？$n下流地勃起……真是个羞耻的家伙。$n不过，只要你恳求的话，也不是不能给你。",
    "欲しい……卑弥呼が欲しい。$nもはや頭の中はそのことでいっぱいだった。$n屹立した肉棒を彼女の秘所へと押し付けた。": "想要……想要卑弥呼。$n如今我的脑中已经只剩下这件事。$n我将屹立的肉棒抵在她的私处。",
    "ふふ……素直だな……いいぞ。$n妾の中を、味わうことを許す……。$nはぁ……ああっ……くぅっ……んんぅっ！": "呵呵……真老实……很好。$n允许你品尝妾身的里面……。$n哈啊……啊啊……咕……嗯嗯！",
    "彼女の言葉が終わる前に、$n膣内へと自らの熱く滾った漲りを突き立てた。": "在她的话说完之前，$n我就将自己滚烫的膨胀挺进她的体内。",
    "すでに彼女の膣内はしっとりと濡れていた。$n難物らしい口調とは裏腹に、$n彼女の膣道は簡単にこちらを受け入れてくれる。": "她的阴道早已湿透。$n与那难懂的口吻相反，$n她的阴道轻易地接纳了我。",
    "はくっ……んんっ……まったく……$n許しを得た途端、このように妾を求めるとは……$nそんなに、この身体が欲しかったか……？": "哈……嗯嗯……真是的……$n一得到允许，就立刻像这样渴求妾身……$n你就这么想要这副身体吗……？",
    "身体だけではない。$n主従の関係でありながら、彼女と繋がれる。$n肉の快楽もあるが、その喜びの方が勝る。": "不仅是身体。$n尽管是主从关系，却能与她结合。$n虽然也有肉体的快乐，但喜悦更胜一筹。",
    "肉襞に包まれた膣道を熱いモノが駆け上がるたび、$n甘い声が耳にかかる……。彼女とひとつになった$n事実を感じ、昂ぶりを抑えられない。": "每当炙热的物体在肉壁包裹的阴道内向上冲时，$n耳边就会传来甜美的声音……感受到与她合而为一的事实，我无法抑制兴奋。",
    "ふふ……愛い奴め。そう素直に喜ばれては、$n妾にも……んっ……そなたの快楽が、$nうつってしまうではないか……あんんっ……": "呵呵……可爱的家伙。这么老实地感到高兴的话，$n妾身也……嗯……会感染到你的快乐啊……啊嗯嗯……",
    "卑弥呼の口調は平静を装っていたが、$nその体内では快楽を$n確かに受け取っているようだった。": "卑弥呼的口吻虽然故作平静，$n但她的体内似乎也确实地接收到了快乐。",
    "こちらが腰を突き上げ、彼女の膣内を抉るたび、$nきゅっ、きゅっ、と膣道は喜びに締まる。$nその感触がまたこちらの欲情を煽った。": "每当我的腰部往上顶，挖掘她的阴道时，阴道就会高兴地收缩$n。这触感又更加煽动了我的情欲。",
    "はぁっ……ああっ……んんぅっ……$nふ、ぅぅっ……ん、んんっ……は……": "哈啊……啊啊……嗯嗯……呼、呜呜……嗯、嗯嗯……哈……",
    "彼女の声はひそやかなものだった。$n女王としての矜持からだろうか、$n快楽を抑え込んでいる節がある。": "她的声音很微弱。或许是因为身为女王的矜持，她压抑着快乐$n。",
    "自らも快楽を感じていることを、$n必死に押し隠そうとしているようだった。$nその様子が、またいじらしい。": "她似乎拼命地想隐藏自己也感受到快乐。那模样实在惹人怜爱$n。",
    "なんっ……だ……。んぅっ……人の悪い笑みを、$n浮かべているではないか……はぁ……あっ……。$nまさか、なにか勘違いっ……しているのではないか？": "怎么……回事……嗯……你这不是露出……$n坏心眼的笑容吗……哈啊……啊……难道你……有什么误会吗？",
    "彼女に咎められると、胸が苦しくなる。$n詫びる気持ちを、言葉に代えて態度で$n示そうとする。": "被她责备，我的胸口感到痛苦。我用态度代替言语，表达歉意$n。",
    "卑弥呼の腰に手を添え、$n速度を上げて彼女の膣内を擦り上げる。$nぱちゅ、ぱちゅっ、と淫らな音が鳴り、愛液が滴る。": "我将手放在卑弥呼的腰上，加快速度摩擦她的阴道。啪啾、啪$n啾，淫荡的声音响起，爱液滴落。",
    "んんっ……！　はぁ……んんぅっ！$n急に、激しく……するとは……はぁっ！$nあんっ……！　んんぅっ！　ああんんっ……！": "嗯嗯……！哈啊……嗯嗯！突然……变得激烈……哈啊！啊嗯$n……！嗯嗯！啊啊嗯嗯……！",
    "速度を上げると、反応はより顕著になった。$n膣道の締まりも、こちらの腰を濡らす愛液も……$nそれまでの比ではない。": "我加快速度后，她的反应变得更加显著。阴道的收缩，以及濡$n湿我腰部的爱液……都与刚才无法相比。",
    "ああっ、んっ……！　あ、あうぅンっ……！$nはぁ、あ、そなたのはしたないものが、$n妾の中で暴れまわって……ふふ……": "啊啊、嗯……！啊、啊呜呜嗯……！哈啊、啊、你那下流的东$n西，在妾身体内乱窜……呵呵……",
    "腰から突き上げてくる、電撃のような快感。$nチョコレートよりも甘美で、濃厚で、味わい深い。": "从腰部往上窜起，如同电击般的快感。比$n巧克力还要甜美、浓厚、有深度。",
    "はぅっ……！　んんぅっ！　ああっ……はぁ……$nそなた、なかなか……だらしない顔をしておるぞ……。$n快楽に溺れている顔だ……": "哈呜……！嗯嗯！啊啊……哈啊……$n你啊，表情……太下流了……$n这是沉溺于快乐的表情……",
    "卑弥呼の身体に、溺れない者などいない。$n愛欲の虜になってしまうのは、仕方のないことだ。": "没有人不会沉溺于卑弥呼的身体。会成为爱欲的俘虏也是没办$n法的事。",
    "だが、彼女の機嫌を損ねたら、それも終わってしまう。$nそれだけは、なんとしても避けたい。$nずっと、この快楽を味わい続けたい。": "但是，如果惹她不高兴的话，一切就结束了。无论如何都要避$n免这种事发生。想要一直品尝这份快乐。",
    "ふふっ……まだ、妾と繋がっていたいようだな……。$nだが……んっ、はぁ……それを決めるのは、妾だ……$nあっ、うくっ……んっ……んんっ……！": "呵呵……你还想和妾身结合在一起啊……$n但是……嗯、哈啊……决定这件事的，是妾身……$n啊、呜……嗯……嗯嗯……！",
    "きゅうう……！　と、これまで感じたことがないほど$n強くこちらの剛直が締め上げられ……$nそのあまりの快楽に、肺から空気が抜ける。": "啾……！至今为止从未感受过的$n强烈力道，紧紧地缠住我的刚直……$n这过于强烈的快感，让空气从肺部被挤了出来。",
    "ん、ふふふっ……あ、あぁっ……！$nはぁ……ッ……どうだ……？　妾の蜜壺の$n締め付けは……ッ……んぅッ……！": "嗯、呵呵呵……啊、啊啊……！$n哈啊……如何……？妾身蜜壶的$n紧缩……！……嗯……！",
    "彼女の動きを阻害しないように、こちらも動く。$n絶対的な主導権は彼女にある。$nそれを再び、脳裏に刻み込む。": "为了不妨碍她的动作，我也动了起来。她拥有绝对的主导权。$n我再次将这件事刻在脑海里。",
    "んんぅっ……そなたは……はぁ……$nほんと、に……愛い奴……んはぁ……！$nはぁ、はぁ……んんぅっ……あっ……ああっ……！": "嗯嗯……你……哈啊……$n真是……可爱的家伙……嗯哈啊……！$n哈啊、哈啊……嗯嗯……啊……啊啊……！",
    "卑弥呼の激しい責めに、限界を感じてしまう。$nビクビクと激しく脈打つ欲求を、すべて吐き出したい。$nだが、そんなことはできない。": "卑弥呼激烈的进攻，让我感觉到极限。想要将激烈跳动的欲望$n全部释放出来。但是，我不能这么做。",
    "許しもなしに、己の欲望のままに果てるなど、$n絶対にあってはならない。$nならないのに、身体が言うことを聞かない。": "在没有得到允许的情况下，顺从自己的欲望射精，是绝对不能$n发生的事。明明不能发生，身体却不听使唤。",
    "ふふ……そなたのものが、びくびくと$n震えているぞ……そろそろ出したいのではないか？$nほら……出したいならそう言うがいい": "呵呵……你的那里，正在颤抖哦……是不是差不多想射了？快$n……想射就说想射",
    "彼女の言葉に何度もうなずいた。$nもはや熱せられたように牡茎は猛り、$n今にも暴発してしまいそうだった。": "我连连点头。雄茎已经像被加热了一样，随时都会爆发。",
    "んっ……よい、許そう……$nそなたの子種汁を、すべて妾の中へ……！$n一滴残らず……注ぎ込むがいい……！": "嗯……好，准了……把你的精液，全部射进妾身体内……！一$n滴不剩……全部射出来……！",
    "欲望を吐き出す前だというのに、$nすでに達しているような気持ちよさだった。$n彼女に対する想いが、快楽に変わっていく。": "明明还没射出欲望，就已经舒服得像是高潮了一样。对她的感$n情，逐渐变成了快乐。",
    "あっ、あはぁ！　は、激しいな……！$nいつでも……いいぞ……！　んっ、んんんっ！$nそなたの劣情を……受け止めてやろう……！": "啊、啊哈！好、好激烈……！随时……都可以哦……！嗯、嗯$n嗯嗯！妾身会……接受你的兽欲……！",
    "ん、んんっ！　はぁ！　ああっ……妾も……もう……！$nんぁ！　ああっ！　はぁ……！　あああっ！$nはぁあああんんんんっ！": "嗯、嗯嗯！哈啊！啊啊……妾身也……已经……！嗯啊！啊啊$n！哈啊……！啊啊啊！哈啊啊啊啊嗯嗯嗯嗯！",
    "流れ込んでく、るぅッ……！　あ、あっ……$n妾の中が、射精したての熱い子種汁に$n満たされていくぅ……ンッ……": "射进来了……！啊、啊……妾身的体内，被刚射出来的滚烫精$n液填满了……嗯……",
    "陰茎を引き抜くと、子宮をいっぱいにした精液が$nそのまま彼女の割れ目から溢れ出て、$nこちらの腰へと吐き出されていった。": "我拔出阴茎，填满子宫的精液直接从她的裂缝溢出，喷到我的$n腰上。",
    "はぁ……はぁ……はぁ……$nこんなに、出すとはな……んっ……$nそんなに……妾の中が気持ちよかったか……？": "哈啊……哈啊……哈啊……竟然射了这么多……嗯……妾身的$n体内……就这么舒服吗……？",
    "言うまでもないことだった……。$n彼女の胸に埋まっているだけでも、$nこれ以上ない幸福感に包まれている。": "这还用说吗……。只要能埋在她的胸口，就足以让我感受到无$n上的幸福。",
    "ふふっ……そなたは素直だな……。$nその素直さに免じて……$n妾を抱擁することを許そう……": "呵呵……你可真是老实……。看在你这么老实的份上……。就$n允许你拥抱妾身吧……。",
    "なぜ……と一瞬疑問に思ったものの、$nすぐに卑弥呼の思惑に気づき、$nゆっくりと彼女を抱き締める。": "为什么……虽然我一瞬间感到疑惑，但我很快就察觉到卑弥呼$n的意图，缓缓地抱紧了她。",
    "彼女はこちらの胸に抱かれると、$nほうと息を吐いて、こちらの肩に$n額を押し付けた。": "她被我抱在怀里后，呼地吐了口气，将额头靠在我的肩膀上。",
    "ふふ……いつもはほかの者を守る立場だが……$nこうしていると、自らが守られているようで……$n悪くないな……": "呵呵……虽然我平时都是站在保护他人的立场……。但像这样$n被抱着，感觉就像自己被保护着一样……。感觉还不坏……。",
    "その安らかな様子に、こちらも吐息が漏れた。$nそのまま彼女が満足するまで……$nいつまでも抱擁を続けるのだった……。": "看到她那安详的样子，我也吐了口气。我就这样一直抱着她…$n…。直到她满足为止……。"
}