{
    "継承者が迎えにくると聞いたソルは、$n彼の到着を今か今かと待ち構えていた。": "听说继承者要来接她，索尔一直迫不及待地等着他到来。",
    "ソル": "索尔",
    "リーダーもうすぐかな～？$nえへへ、まだかなまだかな～": "首领就快来了吧～？$n嘿嘿，还没来吗还没来吗～",
    "ディアボロス": "迪亚布罗",
    "落ちつくんじゃ、ソル。$n慌てずとも、もうすぐアモンが連れてくる": "冷静点，索尔。$n用不着慌张，亚蒙很快就会带他来了。",
    "でも、もう会えると思ったら、$n身体がそわそわしちゃって落ち着かないよ～！": "可是，一想到马上就能见到首领，$n身体就静不下来，好想赶快见到他哦～！",
    "アスカ": "飞鸟",
    "ソルちゃん、そんなに会うの楽しみなんスね": "原来索尔这么期待见到首领啊。",
    "うん、ソル、リーダーのこと大好きだもん！$n会ったらね、たくさんぎゅーってしてもらうんだ～": "嗯，因为索尔最喜欢首领了！$n见到首领后，我要请他抱抱我～",
    "陰陽寮の入り口が開き、$n継承者が陰陽寮に足を踏み入れる。": "阴阳寮的入口开启，$n继承者踏入阴阳寮。",
    "アモン": "亚蒙",
    "マスター様、こちらが陰陽寮でございます": "主人，这里就是阴阳寮。",
    "彼が中に入ると、そこで彼を待っていた$nソルと出くわした。": "他一走进来，就与在里头等着他的索尔撞个正着。",
    "リーダー！　ずっと、会いたかった～！": "首领！我好想见你哦～！",
    "継承者の姿を見つけると、$nソルは駆け寄って彼に抱きついた。": "一见到继承者，$n索尔便冲上前抱住他。",
    "よかったっスね、ソルちゃん。$nお迎えがきてくれたっスよ": "太好了呢，小索尔。有人来接你了唷。",
    "うん～！　えへへ、リーダーに$nぎゅーっとするの久しぶり～♪$n今日はたくさんぎゅーっとしてね！": "嗯～！嘿嘿，好久没有被首领抱抱了～♪今天要抱个够哦！",
    "そういうのはあとじゃ、あと！$nほれ、此奴を部屋に案内してやれ！": "等一下再说，先带他去房间！$n好了，快点带他去房间！",
    "ソルはうなずき、彼を案内しながら$nこれまでの経緯を話し始めた。": "索尔点点头，一边带他去房间，一边说起至今发生的事情。",
    "それでね、寝るときにまで$nイノシシがついてきちゃって大変だったの": "然后啊，连睡觉时都有山猪跟在身边，真的很辛苦。",
    "あ、ヒヨリがね、明るい方が眠りやすいっていって、$nテントの中をぴかぴかーってやってね、$n太上老君に怒られちゃった": "啊，希幽莉说，帐篷里亮一点比较容易睡着，所以就让帐篷里$n亮晶晶的，结果被太上老君骂了。",
    "彼の膝の上に乗り、部屋に戻ってからも$nずっと思い出話を聞かせるソル。": "索尔坐在他的腿上，回到房间后也一直说着往事。",
    "えへへ、すっごく楽しかったの！": "嘿嘿，真的好开心哦！",
    "ソル、またいつかみんなで朝日を見たいな～……": "索尔说，希望有一天可以再跟大家一起看日出～……",
    "陰陽寮のアヤカシたちと仲良くなったソルは、$n別れを前にして、寂しさを表情に滲ませている。": "和阴阳寮的妖怪们成为好朋友的索尔，要和他们分别了，脸上$n流露出寂寞的神情。",
    "ソルを慰めようと、彼はソルの頭を$nくしゃくしゃとなで回した。": "他为了安慰索尔，把索尔的头摸得乱七八糟。",
    "……んぅ……$nその手でなでなでされるの……久しぶり……$nあったかくて、おっきくて……気持ちいい……": "……嗯……$n好久没有被他的手摸头了………<n>又大又温暖……好舒服……",
    "ソルはもっと構ってくれとばかりに$n自らの頭を彼の手にこすりつける。": "索尔像是要他多摸摸似的，把自己的头往他的手上蹭。",
    "ねぇ、リーダー……もっとぎゅーってして……？": "呐，首领……再抱紧一点……？",
    "その言葉通り、彼はソルを抱きしめる。$nだが、ソルは満足しない。": "他按照索尔的话，抱紧了她。但索尔并不满足。",
    "……たりないよぉ。$nもっと強く、ぎゅーってしてくれなきゃイヤぁ……": "……不够啦。$n要抱得更紧一点才行……",
    "甘えん坊だ――と彼が言うと、$nソルの頬がぷうっと膨らんだ。": "真是爱撒娇——他这么一说，索尔就鼓起了脸颊。",
    "も、もー！　甘えん坊じゃないよ～！$n久しぶりだもん、もっと、してほしいの～！": "讨、讨厌！人家才没有爱撒娇呢～！$n好久没见面了，人家想要多撒点娇嘛～！",
    "そんなソルを満足させようと、$n彼はより強く抱きしめる。$nソルは幸せそうに微笑みながらも……。": "为了满足索尔，他抱得更紧了。尽管索尔露出了幸福的微笑…$n…",
    "ん、んんっ、どうしよっ……$nソル、エッチしたくなってきちゃったぁ……。$nだってほら、ソルのおぱんつ濡れてきちゃった……": "嗯、嗯嗯，怎么办……$n索尔，想要做爱了……$n你看，索尔的内裤都湿了……",
    "もじもじと腰を揺らすソル。$n甘い吐息に当てられて彼も興奮する。": "索尔忸忸怩怩地扭着腰。甜美的气息让他也兴奋了起来。",
    "リーダーもそうでしょ？$nだってほら、おちんちん……おっきくなってるよ……？$nえへへ、ソルとエッチしたくなったんだよね？": "首领也是吧？$n你看，鸡鸡……变大了哦……？嘿嘿，你也想跟索尔做爱对吧？",
    "ねぇ、ソルもう我慢できないの。$nだからね、いいでしょ？$n久しぶりに、ソルとたくさんエッチしよ……？": "呐，索尔已经忍不住了。所以……可以吧？好久没做了，跟索$n尔做爱吧……？",
    "彼はうなずくと、ソルの華奢な体を$nベッドに横たえた……。": "他点点头，让索尔纤细的身体躺在床上……",
    "ねぇ、リーダー、どうかな？$nこうやって広げたら、おちんちんも入れやすいよね。$nリーダーが好きな時に、入れていいよっ": "呐，首领，怎么样？$n像这样张开的话，鸡鸡也比较好插吧？$n首领想插的时候，随时都可以插进来哦。",
    "ソルは自分から大胆な恰好を取る。$n彼の視線は自然とソルに釘付けになり、$n挿入する事も忘れて見入ってしまう。": "索尔主动摆出了大胆的姿势。$n首领的视线自然而然地被索尔吸引，甚至忘了插入，看得入迷。",
    "ソルのおまんこが見たいの？$nんんっ、じっと見られると……ふわぁっ……$nなんだか、くすぐったくて、ドキドキしちゃうよぉ": "想看索尔的小屄吗？$n嗯嗯，被这样盯着看的话……呼哇……$n总觉得好痒，心跳得好快哦。",
    "綺麗な桜色の秘肉と処女膜が小さく震え出し、$n薄っすらと透明な粘液が膣内に溢れていく。": "美丽的樱色秘肉和处女膜微微颤抖，阴道内溢出了透明的粘液$n。",
    "ねえ、見えるぅっ……？　ソルの処女膜がね、$nヒクヒクって動いてるの……えへへっ……$nおちんちん見てたら、こうなっちゃった……": "呐，看得见吗……？索尔的处女膜呀，正在一抽一抽地动着呢$n……嘿嘿嘿……因为看着鸡鸡，就变成这样了……",
    "リーダー……ソルの中に、きて……$n一緒に、気持ち良く、なろう……": "首领……来索尔的里面……一起变得舒服吧……",
    "その言葉に誘われるように、$n彼はソルの秘所に肉棒の先端を押し当てた。": "像是被这句话引诱一般，他将肉棒的前端抵在了索尔的秘处。",
    "はぁっ……んんっ！　はぁぁぁっ……$nソルの処女、また、リーダーのものになっちゃった。$n嬉しくて、体が震えちゃうよっ……": "哈啊……嗯嗯！哈啊啊啊……索尔的处女，又变成首领的东西$n了。好开心，身体都在颤抖了……",
    "ソルは一瞬だけ痛そうに顔をしかめるが、$nそのまま自分から腰を深く密着させていく。": "索尔有一瞬间因为疼痛而皱起眉头，但还是主动将腰贴了上去$n。",
    "はぁ、ふぅ……大丈夫、もうぜんぜん痛くないよ……$nこのまま、ソルのおまんこ、もっとよしよしってしてぇ": "哈啊、呼……没事了，已经完全不痛了……就这样，继续摸摸$n索尔的小屄吧。",
    "切なげなソルの気持ちを受け入れ、$n彼の方からも腰を突き出していく。": "接受了索尔的恳求，他主动挺起了腰。",
    "ふわぁっ！　あぁっ！　おちんちんが、$n奥までズンズン、来てぇっ、はぅぅっ、リーダーの$nおちんちんの形に、おまんこ広がっちゃうぅ……！": "呼哇！啊啊！鸡鸡，进到最里面了，哈呜呜，小屄被撑开成，$n首领鸡鸡的形状了……！",
    "ソルの膣内を突き上げるほどに、柔壁がピッタリと$n吸い付いてきて、心地良い感触に包まれていく。": "随着他不断挺腰，索尔的柔壁也紧紧地吸住肉棒，舒服的触感$n包裹着阴茎。",
    "次第に、彼の腰の動きは激しくなり、$nソルの小さな体が浮くほど強くなっていく。$nそれをソルは嬉しそうに微笑みながら受け止める。": "他的腰部动作逐渐激烈起来，强到让索尔娇小的身体浮了起来$n。索尔开心地微笑着承受他的动作。",
    "あっ、くぅっ……さっきよりも、もっと大きくなって、$nおまんこの中で、ピクンピクンって、動いてる……$nもっと、ソルが動けば、気持ち良いよね……？": "啊、呜……比刚才还要大，小屄里面，一抽一抽地动着……索$n尔再动一动的话，会更舒服吧……？",
    "彼の昂りが伝わったかのように、$nソルの腰使いも次第に大胆になり、$nその呼吸も熱く乱れていく。": "像是感受到了他的兴奋，索尔的腰部动作也逐渐大胆起来，呼$n吸也变得炙热紊乱。",
    "はぁぁ……リーダー、ソルのおまんこ、どうかな？$nいっぱい、ソルで、気持ち良くなって欲しいの……$nだから、もっと、頑張って動いちゃうよぉっ……": "哈啊啊……首领，索尔的小屄，怎么样？$n希望，能用索尔，让你舒服起来……$n所以，索尔，会再，更努力动的……",
    "健気に尽くしてくれるソルの気持ちに応えようと、$n彼もさらに挿入の速度を速めていく。": "为了回应索尔努力奉献的心意，他加快了抽插的速度。",
    "くぅぅんっ！　ソルのおまんこ、キュンってしちゃう！$nリーダーのおちんちん、もう離さないって、$n抱きついちゃう……あふっ、んんんっ……！": "呜呜！索尔的小屄，缩得好紧！$n索尔的小屄，抱得紧紧的，不放开……啊呼、嗯嗯嗯……！",
    "目が眩むほどの強烈な締め付けを感じながら、$nさらにぐっと勢いよく腰を打ち付けていく。": "感受着令人目眩的强烈紧缩，他更加用力地挺腰抽插。",
    "ふぁぁっ！　頭の中まで、響いて、きてるっ……！$nソルのおまんこ、気持ちいいって、言ってるみたい！": "呼啊啊！连脑袋里，都响起了……！$n索尔的小屄，好像在说，好舒服！",
    "肉棒を包み込むようにして、ソルの膣内が$n吸い付いて来て離そうとしない。$nそれでも彼はソルと一緒に感じようと腰を突き出す。": "索尔的阴道像是要包裹住肉棒一样，吸附着不放。他为了和索$n尔一起感受快感，继续挺腰抽插。",
    "しかし、不意に体から力が抜けていく感覚に襲われ、$n勢いをつける事が出来なくなった。": "但是，身体突然有种脱力的感觉，让他无法继续用力。",
    "はぁはぁっ……リーダー……どうしたの……？$nなんだか、辛そうな顔してるよ……$nもしかして、疲れちゃった……？": "哈啊哈啊……队长……怎么了……？$n你的表情，好像很痛苦……$n难道，是累了吗……？",
    "それなら、ソルが癒してあげるね……！$nリーダーがシュンってしてるとソルも寂しいもん……$nだから、元気になれぇ～！　え～い！": "这样的话，索尔来帮你恢复精神……！$n队长消沉的话，索尔也会寂寞的……$n所以，打起精神来吧～！嘿～！",
    "ソルの体が淡く輝き、彼の体が温かな光に包まれ、$n疲労感が瞬く間に消えていく。": "索尔的身体发出淡淡的光芒，他的身体被温暖的光芒包裹，$n疲劳感瞬间消失。",
    "そうだ、こっちもいっぱい動いて……疲れてるよね。$nリーダーのおちんちん、$n元気になーれっ、元気になーれっ♪": "对了，队长也动得很厉害……一定很累吧。$n队长的鸡鸡，$n打起精神来～打起精神来～♪",
    "そう言って、今度はソルが両手を光らせる。$n彼の体が心地良い感触に包まれると同時に、$n体の奥から熱い衝動が湧き上がる。": "索尔说完，这次换成双手发光。$n他的身体被舒适的触感包裹的同时，$n身体深处涌起一股火热的冲动。",
    "ひゃぅっ！　リ、リーダー？$nはぅぅぅっ……！　ソルの膣内いっぱいに、$nおちんちんが大きくなって、いくよぉっ……！": "呀呜！队、队长？$n哈呜呜呜……！索尔的小屄，被变得好大的鸡鸡，塞得好满……！",
    "伝わってくる回復力と共に、ソルに対する想いも$n強くなっていき、彼自身にも抑えきれなくなっていく。": "随着传来的回复力，对索尔的感情也变得更加强烈，连他自己$n都无法抑制了。",
    "ひゃんっ！　あぁっ、くぅん！　す、すごいよぉっ！$nさっきより、グングン、奥まで、きてるぅっ……！$nソルが、元気にさせすぎちゃった、からっ……？": "呀嗯！啊啊、咕嗯！好、好厉害！$n比刚才，还要更深入，插到最里面……！$n是因为索尔，让你变得太有精神了吗……？",
    "んんっ！　はぁ、それならぁっ……！$nぜーんぶ、ちょーだい……受け止めて、あげるっ！$nおちんちんスリスリして、たくさん、注ぎ込んでっ！": "嗯嗯！哈啊，这样的话……！$n全部，都给索尔吧……索尔会全部，接受的！$n用小屄摩擦鸡鸡，把精液，全部射出来！",
    "その言葉に突き動かされるように、彼はソルの腰を$nグッと掴み、今までよりも激しく腰を突き出していく。": "像是被这句话刺激到一样，他猛地抓住索尔的腰，比刚才更加$n激烈地挺腰抽插。",
    "あはぁぁっ、あぁっ、うぅぅぅんっ！$nさっきよりも、深いところに、あぁっ……！$nソルの、一番奥に、当たってるよぉっ……！": "啊哈啊啊、啊啊、呜呜呜呜嗯！$n比刚才，还要更深入，啊啊……！$n顶到，索尔的最里面了……！",
    "快感によってソルが体を艶めかしく揺らす。$nそれを感じながら、彼は挿入の速度を上げていく。": "快感让索尔的身体妖艳地扭动。他一边感受着，一边加快抽插$n的速度。",
    "ひゃぅぅっ、くぅんっ……激しすぎて、頭の中が、$nふわふわしてきたぁ……！　ソルの、おまんこ、$nちっちゃいのに、すっごく、広がってるぅっ……！": "呀呜呜、咕嗯……太激烈了，脑袋里，$n变得轻飘飘的……！索尔的小屄，$n明明很小，却撑得很开……！",
    "可愛らしく喘ぐソルの姿に興奮を誘われながら、$n彼は体をぶつけるようにして挿入を繰り返す。": "他一边被索尔可爱地娇喘的模样挑起兴奋，$n一边用身体撞击般反复抽插。",
    "はぅぅんっ、やっ！　んんんっ……そ、そこはっ！$nソルの、赤ちゃんのお部屋だよぉっ……！$nおっきい、おちんちん、入ってきちゃうぅっ！": "哈呜呜嗯、呀！嗯嗯嗯……那、那里是！$n索尔的，小宝宝的房间哦……！$n好大的，鸡鸡，进来了……！",
    "その言葉に、彼は今まで以上の興奮を覚える。$n一生懸命に動いてくれているソルの動きに合わせ、$n勢いよく膣内を突き上げていく。": "这句话，让他感到至今为止最大的兴奋。他配合索尔拼命扭动的动作，$n猛地顶向小穴深处。",
    "ふぅぅっ、あっ、ひぁっ……あぁっ！$nほ、ホントに、お部屋まで、入って、きちゃうっ……！$nこのまま出されたら、おかしくなっちゃいそう！": "呼呜呜、啊、呀啊……啊啊！$n真、真的，进到，房间里了……！$n要是直接射出来，好像会疯掉！",
    "ソルの、一番大事な場所に、リーダーの……！$nあっつい、せーえき、出されたらぁっ……$n気持ち良すぎて、ソル、イっちゃうぅぅぅ……！": "队长的……！要射在，索尔最重要的地方……！$n要是射出，热热的精液……$n太舒服了，索尔，要去了……！",
    "恍惚の表情で喘ぐソルの興奮に引き込まれるように、$n彼もまた無我夢中で体を重ね合わせる。": "索尔露出恍惚的表情娇喘着，他仿佛被索尔的兴奋所吸引，$n也忘我地将身体重叠上去。",
    "ソルは快感に小刻みに体を震わせながらも、$n必死に彼を気持ち良くさせようと腰を振り上げる。": "索尔的身体因为快感而微微颤抖，但他还是拼命扭腰，想让对$n方舒服。",
    "ふぁぁぁっ、あはぁっ！　んんっ……！$nリーダーが、欲しい欲しいって、ソルのお腹の中、$nビクンって動いて、くぅんっ！　止まらないの……！": "呼啊啊啊、啊哈啊！嗯嗯……！$n队长，想要想要，索尔的肚子里，$n一跳一跳的，咕嗯！停不下来……！",
    "突き上げるたびに膣内全体が激しく収縮して、$n彼の肉棒を痛いほどに締め上げてくる。": "每次往上顶，整个小穴都会剧烈收缩，$n紧紧缠住他的肉棒。",
    "ひゃぅっ、あぁぁん！　そこ、スリスリされるとぉ、$n頭まで、ビリビリしてぇ、ふにゃって、なるぅっ！$n気持ち良くてぇ、はぁっ……イキそう、なのっ！": "呀呜、啊啊啊嗯！那里，被蹭来蹭去，$n连脑袋，都麻麻的，晕晕的！$n好舒服，哈啊……要去了，的说！",
    "このまま、出して、ふぁ、ソルの……あぁぁっ！$n赤ちゃんの、お部屋にぃ……せーえき、出してぇ！$nくぅぅぅん！　ソル、も、もう、イっちゃうぅぅぅっ！": "就这样，射出来，呼啊，索尔的……啊啊啊！$n小宝宝的，房间……射出，精液！$n咕呜呜呜嗯！索尔，也、也要，去了呜呜呜呜！",
    "大きく腰を突き出してきたソルの膣内に$n根元まで挿入し、彼は膨れ上がっていた$n性欲の昂りを一気に解放した。": "索尔的腰用力挺起，他将肉棒插入到最深处，一口气解放了膨$n胀起来的性欲。",
    "――ひゃうぅぅぅぅぅうううっ……！！$nん、はっ、あ、熱いの、入って、きて、$n全部、気持ちよくてぇ……はぅぅぅっ……！　": "——呀呜呜呜呜呜呜呜呜呜……！！$n嗯、哈、啊、热热的，进来了，$n全部，好舒服……哈呜呜呜……！",
    "柔らかな感触に肉棒全体が包まれていく。$nその感触に抱かれたまま、彼は何度も$nソルの小さな膣内に精液を叩きつけていく。": "肉棒被柔软的触感所包裹。他被这触感所拥抱，无数次地将精$n液射入索尔的小穴里。",
    "気が遠くなるほどの射精と絶頂を繰り返し、$n二人はようやく満足したように深いため息をつく。": "在令人失去意识的射精和高潮中，两人终于满足地深深叹了口$n气。",
    "ふわぁぁっ……はぁはぁ、す、すご、かったぁ……$nソル、もうお腹パンパンに、なっちゃってるよぉ……": "呼哇啊啊……哈啊哈啊，好、好厉害，的说……$n索尔，肚子都涨得满满的了……",
    "ソルの体が小さく震えるたびに、$n結合部から濃厚な白濁液が滴り落ちる。": "每当索尔的身体微微颤抖，结合处就会滴下浓稠的白浊液。",
    "彼もしばらく疲労感と満足感に包まれていた。$nだが、さっき回復された効果が残っていたせいか、$nソルを見ているうちに再び肉棒が硬くなっていく。": "他也暂时沉浸在疲劳感和满足感中。但也许是因为刚才恢复的$n效果还在，他看着索尔，肉棒又再次变硬。",
    "ひゃっ……リーダーのおちんちん、まだ動きたいの？$nでも、今動かすと、もらったせーえき、出ちゃうぅ……": "呀……队长的鸡鸡，还想动吗？$n但是，现在动的话，刚才射的精液，会跑出来的……",
    "大丈夫、零れた分はまた出せばいいだけだと、$n彼は再び腰を深く突き出していく。": "没事的，洒出来的再射出来就好，他再次深深挺出腰部。",
    "そう、だね……それなら、いいよっ……$nまた、お腹いっぱい、出してくれるまで……$n絶対に、リーダーから離れないんだからねっ": "说得，也是……那样的话，可以哦……$n再射满肚子，直到满足为止……$n绝对，不会离开队长的。"
}