{
    "ルシフェル": "路西菲尔",
    "騎士ー！　見て見て！$nこっちの世界でも、星って綺麗なのね♪": "骑士！快看！这个世界星星也很漂亮呢♪",
    "陰陽寮に泊まった、とある夜。$nルシフェルに誘われて二人で散歩に出ていた。": "某天晚上，我住在阴阳寮。在路西菲尔的邀请下，我们两人一$n起出来散步。",
    "騎士": "骑士",
    "……ところで、どうして急に$n「二人で歩こう」なんて言い出したの？": "……话说回来，为什么突然说要一起散步？$n",
    "あ……べ、別に、深い意味はないわ！$nただアスカが、「今日は星が綺麗なんスよ！」って$n言ってたから、ちょっと気になっただけ": "啊……没、没什么特别的意思！$n只是因为阿斯卡说今天星星很漂亮，所以有点在意。",
    "(ま、まぁ本当は、$n「大事な人と一緒に見たらどうっスか？」$nとも言ってたけど……)": "（其、其实他还说$n「要不要和重要的人一起看？」$n……）",
    "アスカと聞いて思い出すことがあった。$n昼間に彼女が、ルシフェルを流石だと褒めていた。": "说到阿斯卡，我想起了一件事。$n白天她称赞路西菲尔很了不起。",
    "あぁ、前の見回りのこと？$n別に大したことじゃないけど、褒められて悪い気は$nしないわね。なんならまた付き合ってあげようかな": "哦，是说上次巡逻的事吗？$n虽然不是什么大不了的事，但被人称赞感觉还不坏。不然下次再陪她巡逻吧。",
    "ルシフェルはこちらにも馴染んでいるみたいだ。$n心配していたわけではないけれど、$n微笑ましい気持ちになってくる。": "路西菲尔似乎也已经融入这里。$n虽然我并没有特别担心他，但$n还是觉得有点开心。",
    "……なに？　その生あたたかい目？": "……怎么了？为什么用那种温暖的眼神看我？",
    "ご、ごめん……！　変な意味じゃなくて……！$nこの世界って、どことなく俺の元いた世界に似てるから$nなんだか嬉しくなっちゃって": "对、对不起……！我没有别的意思……！$n只是因为这个世界和我原本的世界有点像，所以有点开心。",
    "へぇ……そうなんだ。$nマガツヒとか大変じゃなかった？": "哦……这样啊。$n和祸津日神相处很辛苦吧？",
    "あぁ、いやマガツヒとかアヤカシは居なかったよ。$nなんとなく、雰囲気だけの話": "啊，不，没有祸津日神或妖怪。$n我只是在说气氛。",
    "……ふぅん……雰囲気、ねぇ……": "……哦……气氛啊……",
    "少しルシフェルの雰囲気が変わった気がした。$nどうしたのか尋ねると、彼女はためらいつつ口を開く。": "路西菲尔给人的感觉好像有点变了。$n我问她怎么了，她犹豫了一下，开口说道：",
    "――ねぇ騎士。ひょっとしてなんだけど……こうして$n似た感じの世界に来ちゃってさ、元いた世界が$n恋しくなったりとか……そういう気持ちって、ある？": "——我说骑士，虽然有点突然……但来到和原本的世界有点像$n的这里，你会不会……有点想念原本的世界？",
    "例えば……「元いた世界に帰りたい」。$nなんて、思ったりとか……": "比如说……「好想回到原本的世界」。$n会不会有这种想法……",
    "……予想外の質問にぽかんとしてしまった。$nそんなこと思ってもみなかった。": "……出乎意料的问题让我愣住了。$n我从来没想过这种事。",
    "(あ、あれ？$nあたし、余計なこと言っちゃった……？)": "（奇、奇怪？$n我是不是说了不该说的话……？）",
    "(どうしよう……。もし騎士が、$n帰りたいって思っちゃったら……。$n……もし、本当に帰っちゃったら……)": "（怎么办……如果骑士想回去……如果……真的回去了……）",
    "……大丈夫": "……没事的。",
    "短く、でもはっきりと答えて、$nルシフェルの髪を優しく撫でる。": "我简短但清楚地回答，温柔地抚摸路西菲尔的头发。",
    "大丈夫だよ。$nルシフェルを置いていくなんて、あり得ないから": "没事的。我怎么可能丢下你一个人呢？",
    "な……何よ、分かったふうな顔しちゃって……。$n言っとくけど、あんた全然分かってないから": "什……什么嘛，摆出一副什么都懂的表情……我先说哦，你根$n本什么都不懂。",
    "えっ！？$nご、ごめん、勘違いだったかな……": "咦！？抱、抱歉，是我误会了吗……",
    "……そうじゃ、なくて……。$nそ……そんなので、あたしの不安な気持ちが$n消えると思ってるの？": "……不是……这……这样你以为就能消除我的不安吗？$n",
    "ルシフェルが切なげに見上げてくる。$n軽く突き出された唇……さすがにその意味は、$n言われなくてもすぐに分かった。": "路西菲尔难过地抬头看我。她微微嘟起嘴唇……就算不用说，$n我也马上明白她的意思。",
    "んっ……ちゅ……": "嗯……啾……",
    "……ど、どう……？$nこれで寂しくなくなった？": "……怎、怎么样……？这样就不会寂寞了吗？",
    "ダメ……まだ全然足りない。$n切なくて、胸が張り裂けそうだもん……": "不行……完全不够。我好难过，胸口好像要裂开一样……",
    "ねぇ……もっと……もっとほしい。$nたくさん思い出作って、あたしの頭の中、$nあんたでいっぱいにして？": "呐……我想要……更多。我要制造很多回忆，让我的脑袋里满$n满都是你。",
    "これ以上寂しいなんて……ううん、$nもう、何も考えられないくらいに……ね？": "我好寂寞……不对，我好想你……想你想到什么都无法思考了$n。",
    "そしてルシフェルは、しおらしい態度で$nこちらの胸に体を預けてくる。": "路西菲尔也以温顺的态度，将身体靠在我胸口。",
    "興奮に胸を高鳴らせながら、$n彼女を押し倒し、白い肌をあらわにしていった。": "我兴奋地心跳加速，推倒她，露出她白皙的肌肤。",
    "ちゅぷっ……ちゅうっ、んむっ……ぷぁっ……$nひぁぁ……キスしすぎて、唇、ふやけちゃいそう……": "啾噗……啾、嗯……噗啊……嗯……亲太多，嘴唇都快肿了…$n…",
    "キスをするたびに、気持ち良さそうな顔をする$nルシフェルに興奮して、止まらなくなってしまった。": "每亲一次，路西菲尔就露出舒服的表情，让我兴奋得无法克制$n。",
    "ねえ……さっきからあんたのが、えっちしたいって、$nあたしのアソコに、当たってるわよ……？$nそんなに、入れたいの……？": "呐……你从刚才开始，就一直顶着我的小穴，好像想做爱一样$n……？你这么想插进来吗……？",
    "ルシフェルの方も隠しようがないほど、$nその秘所から愛液が幾筋も零れ落ちている。": "路西菲尔的私处也流下好几道爱液，藏都藏不住。",
    "これは……しょ、しょうがないじゃないっ！$nあんたが、何回もキスしたり、頭を優しく……$nなでなでしたりするからぁ……": "这……我、我有什么办法！因为你一直亲我，还温柔地……摸$n我的头……",
    "顔を赤らめながらも、何かを期待するような瞳に$n導かれるようにして、肉棒を蜜壺に突き入れていく。": "我被她那双期待着什么的双眼影响，红着脸将肉棒插进蜜壶。",
    "ふあっ！　あぁっ……おっきいのっ、どんどん、$n入ってくるっ……んっ、んんっ……！": "呼啊！啊……好大，不断进来……嗯、嗯嗯……！",
    "濡れた膣壁が肉棒を奥に吸い込んでくる。$nその感触を受けて、腰が勝手に動き出してしまう。": "湿润的肉壁将肉棒吸进深处。我感受着这股触感，腰部擅自动$n了起来。",
    "い、いきなり、激しすぎぃ……んんっ、ふぁっ……$nそんなに動いたら、え、えっちな音が……はあぁん！": "突、突然就，太激烈了……嗯嗯、呼啊……！",
    "ルシフェルの体が大きく跳ねて、結合部から$n大量の愛液がいやらしい音を立てながら溢れてくる。": "路西菲尔的身体大幅弹跳，结合处溢出大量爱液，发出淫荡的$n水声。",
    "彼女の膣内に入る前から興奮している状態だったが、$nその反応を見て、ますます動きが激しくなっていく。": "虽然在进入她体内之前，我就已经兴奋难耐，但看到她的反应$n，动作越来越激烈。",
    "も～……騎士ってば、夢中になっちゃってぇ……$nそんなに、あたしとえっち、したかったの……？$nふふ……もう、しょうがないんだから♪": "真是的～……骑士真是的，太沉迷了……！这么想和我做爱吗$n……？呵呵……真拿你没办法♪",
    "はわっ、あぅうんっ……だったら、いいわよ……？$n気持ちいいこと……いっぱい、しましょ……♪": "哈哇、啊呜……可以哦……！一起……做舒服的事吧……♪",
    "おねだりにも聞こえるその言葉に、$n思わずそそられていっそう深く突き上げてしまう。": "听到这句像是在撒娇的话，我忍不住更加深入。",
    "んっ、んんっ！　はあぁあっ……頭がビリビリしてぇ、$nあたしの体まで、勝手に、動いちゃうぅっ……！": "嗯、嗯嗯！哈啊啊……脑袋麻麻的，身体也擅自动了起来……$n！",
    "ルシフェルが腰を揺らすたびに膣壁が締め付け、$nさらに奥まで吸い込もうと動いてくる。": "每当路西菲尔扭腰，肉壁就会收缩，像是要把我吸进深处一样$n。",
    "深いとこまで、届いちゃうっ……ふやっ、ふあぁっ！$nおちんちんが、ぎゅうって……きゃうっ！$nあ、あたしのナカ、押し上げてきてぇ……！": "连深处都碰到了……呼呀、呼啊！肉棒被吸住……呀呜！啊、$n啊，我的里面，被顶到了……！",
    "恥ずかしい声、出ちゃうくらい、気持ち、いい……！$nあんたの、硬いの、はあぁっ……もっと、欲しいっ！": "舒服到，忍不住发出羞耻的声音……！啊啊……好想要，你硬$n硬的东西……！",
    "こちらを求める言葉と共に、肉棒を無数の秘肉が$n包み込んできてピッタリと吸い付いてくる。$nそのあまりの快感に自然と動きを激しくしてしまう。": "随着她渴求我的话语，无数的秘肉将肉棒包裹起来，紧紧吸住$n。由于这过于强烈的快感，我的动作自然变得激烈起来。",
    "ひあぁあっ！　ふぅっ、あぁっ……！$nどんどん、熱いのが、胸の奥、込み上げてくるぅ！": "呀啊啊啊！呼、啊啊……！越来越、热热的、涌上胸口了！",
    "突き上げるたびに心地良い刺激と締め付けを感じ、$nもっと深くまで彼女の中に入っていきたくなる。": "每次往上顶，都会感受到舒服的刺激和紧缩感，让我想更深入$n她的体内。",
    "あたしの、敏感なとこ……ふわあぁあっ……！$n熱いので、溶かされちゃうぅっ――はうぅうんっ！": "我、敏感的地方……呼哇啊啊啊……！要被、热热的、溶化了$n——哈呜呜呜！",
    "最奥まで突き入れた肉棒を離さないとばかりに、$n柔壁が絡みついて、一気に収縮していくのが分かる。": "肉棒顶到最深处后，柔壁缠绕上来，一口气收缩，像是在说不$n想放开一样。",
    "ルシフェルの絶頂はもう近そうだ。$n衝動の昂るままに彼女の膣内を攻め立てていく。": "路西菲尔似乎快要高潮了。我顺着冲动，不断进攻她的体内。",
    "やあぁんっ、そこはっ……す、すごく、感じるとこぉ、$nふぁっ……！　も、もう、我慢できなっ、はぁああっ！": "呀啊啊嗯、那里是……感、感觉、好强烈、呼啊……！已、已$n经、忍不住、哈啊啊啊！",
    "ルシフェルの体が大きく跳ねて、結合部から愛液が$nまるで滝のように滴り落ちていく。": "路西菲尔的身体大幅弹跳，结合处的爱液，简直像瀑布一样滴$n落。",
    "あはぁああっ、ふぅうっ、んんんっ……！$nあたしぃ、イ、イっちゃっ――くぅうぅんっ！！": "啊哈啊啊啊、呼呜呜、嗯嗯嗯……！我、要、要去了——呜呜$n呜嗯！！",
    "目が眩むほどの強烈な締め付けを感じながらも、$n気持ち良すぎて腰の動きを止める事が出来ない。": "虽然感受到令人目眩的强烈紧缩感，但因为太舒服了，我无法$n停止腰部的动作。",
    "きゃうぅっ！　あぁ、騎士ぃっ、はうぅうんっ……！$nそのまま、動かれるとぉ、お、おかしくなっちゃうぅ！": "呀呜呜！啊啊、骑士、哈呜呜呜……！",
    "小さな体が壊れそうな程大きく震えているのを感じて、$n強引に攻めすぎてしまったと、動きを緩めようとする。": "感受到她娇小的身体剧烈颤抖，我意识到自己太过强硬，于是$n放慢了动作。",
    "ふわっ……！？　ま、待って、騎士っ……！": "呼哇……！？等、等一下，骑士……！",
    "腰の動きを少し緩めた瞬間に、ルシフェルの脚が$n絡みついてきて、強く引き寄せられてしまう。": "在我稍微放缓腰部动作的瞬间，路西菲尔的脚缠了上来，用力$n把我拉过去。",
    "と、止まらないで、いいから……続けて、いいわよ？$nあたしだけ、イって終わりなんて……イヤだし……": "不、不用停下来……继续、也没关系哦？我不要……只有我高$n潮……",
    "だから、騎士も一緒に……$n頭の中、あたしで、いっぱいになるまで……$n気持ち良くなって……ね？": "所以，骑士也一起……直到脑袋里、只有我……变得舒服……$n好吗？",
    "顔を真っ赤にするほど恥ずかしがりながらも、$nこちらを求めてくるルシフェルに心が大きく震える。": "尽管害羞到满脸通红，但依然渴求着我的路西菲尔，让我的内$n心剧烈动摇。",
    "あはぁ、はうぅうんっ！　きたぁ、騎士の大きくなった$nおちんちん、深いとこ、こつこつって、当たってるぅ！": "啊哈、哈呜呜呜！来了、骑士变大的、鸡鸡、顶到、最里面了$n！",
    "最奥の壁を先端で叩くほどに、熱くとろけた秘肉が$n肉棒に絡みつき、下半身が引っ張られるほど$n強く吸い込んでくる。": "炽热的柔壁缠绕着肉棒，仿佛要把它吸进去一样，甚至让下半$n身有种被拉扯的感觉。",
    "ふあぁっ、も、もう、それいじょう、入らないのにぃ！$nくぅんっ、もっと、もっとって……！$n騎士が、あたしのなか、入りたがってるぅ……！": "呼啊啊、已、已经、进不去了！呜呜、还要、还要……！骑士$n、想进入、我的体内……！",
    "いいわよ、きしぃ……もっと、はげしくても、いい！$nからだの奥まで、かんじ、させてぇ、ふわぁあんっ！": "可以哦，骑士……再、再激烈一点、也没关系！让我、感受、$n你从、从头到脚、每个地方、呜啊啊！",
    "お互いの体の間で、$n愛液と先走りが混ざりあって音を立て、$nそれが彼女の声と重なって耳まで気持ち良い。": "彼此的身体之间，爱液和预射液混合在一起发出声音，和她的$n声音重叠在一起，连耳朵都感到舒服。",
    "快感に潤んだ瞳でこちらを見つめてくるルシフェルと$n競い合うようにして腰を激しく擦り合っていく。": "路西菲尔用因快感而湿润的双眼注视着我，我像是要和她竞争$n一样，激烈地摩擦着腰部。",
    "ああっ、はぁあんっ！　か、かんじすぎてぇっ……！$nもう、あ、あんたのことしか、見えなくなっちゃう！": "啊啊、哈啊啊！感、感觉太强烈了……！我、我、我眼里、已$n经、只有你了！",
    "こちらも同じだ。$n可愛い声を出しながらも淫猥に腰を揺らす$nルシフェルの姿しかもう見えなくなっている。": "我也一样。眼里只有发出可爱声音，同时淫荡地扭动腰部的路$n西菲尔。",
    "ほんとっ……？　そっかぁ、はぁっ、あぁあんっ！$nき、騎士も、あたししか、見えないんだぁ、はぁんっ！": "真的吗……？这样啊、哈啊、啊啊啊！骑、骑士也、眼里只有$n、我了、哈啊！",
    "喜色を浮かべたルシフェルが大きく腰を揺らし、$nさらに脚を絡めて、奥深くまで肉棒を咥えようと動く。": "路西菲尔露出喜色，大幅度地摇晃腰部，双脚缠了上来，像是$n要把肉棒吞进深处一样。",
    "んうぅうんっ！　きもち、いいのが、またあふれてっ！$nとまらなく、なっちゃうっ！　くぅうんっ、ふわぁ！": "嗯呜呜呜！舒服的感觉、又涌出来了！停、停不下来！呜呜、$n呼哇！",
    "奥を突きあげると同時に肉棒全体が締め付けられ、$n怒涛のような快感が一気に押し寄せてくる。": "在顶到深处的同时，整个肉棒被紧紧缠住，怒涛般的快感一口$n气涌了上来。",
    "あうぅんっ、あっ、あっ！　なかでぇ、ふるえてるぅ！$nだしてぇ、あついの、いっぱい、なかにだしてっ！": "啊呜呜、啊、啊！在里面、颤抖！射出来、热热的、满满的、$n射在里面！",
    "きつく締め付ける膣内を強引に奥まで突き上げると、$n決壊寸前だった欲望の昂りを一気にぶちまける。": "我强行将肉棒顶到紧紧缠绕的阴道深处，将濒临决堤的欲望一$n口气释放出来。",
    "ひゃぅうっ、あはっ、あぁっ！$nあぁああああっ……！": "呀呜、啊哈、啊啊！啊啊啊啊啊啊……！",
    "一滴も零さないとばかりの締め付けを感じながら、$nルシフェルの膣内に何度も熱い奔流を流し込む。": "我感受着一滴都不想浪费的紧致感，将火热的奔流不断注入路$n西菲尔的阴道内。",
    "ふわぁああっ……はふっ、ふあっ……$nす、すごい……お腹、騎士ので、いっぱぁいっ……": "呼哇啊啊啊……哈呼、呼啊……好、好厉害……肚子、被骑士$n的、灌满了……",
    "射精の快感が徐々に引き、お互いに荒い呼吸を$n整えていると、不意にルシフェルが嬉しそうに微笑む。": "射精的快感逐渐消退，我们彼此都还在大口喘气时，路西菲尔$n突然开心地笑了。",
    "そんな彼女の姿を見ていたら、ふっとさっきまで$n不安そうな顔をしていた事を思い出す。": "看到她这副模样，我忽然想起她刚才还露出不安的表情。",
    "えっ、もう寂しくないのかって……？$nそれは、ええっと……": "咦，你问我不再寂寞了吗……？呃，这个……",
    "一瞬考えるような間があったかと思うと、$n次の瞬間には、再び恥ずかしそうに顔を朱色にする。": "她像是在思考一样停顿了一下，下一秒又再次害羞地红了脸。",
    "ま、まだ……ちょっとだけ、寂しいかも……？$nあんたも、ほら、まだこんなに元気な訳だし……$nもう一回……今度は、もっと、ゆっくりしましょ……♪": "还、还有……可能、有点寂寞……？你看，你、你不是还这么$n有精神吗……再、再来一次……这次、慢慢来……♪",
    "答えなど分かっているとばかりに、$nこちらの体を腰に回した脚で引き寄せてくる。": "她像是知道我会怎么回答一样，用缠在腰上的脚把我拉了过去$n。",
    "それに再び興奮を覚えながらも、今度も二人で$nもっと気持ち良くなろうと動き出すのだった。": "虽然再次感到兴奋，但这次我们两人也为了更舒服而开始动了$n起来。"
}