{
    "……葛の葉の、貴重な休息の一日も、$nいよいよ夜を迎え……。": "……葛之叶宝贵的休息日，$n也终于迎来了夜晚……。",
    "葛の葉": "葛之叶",
    "いや～！　いい休日だねぇ。$n貸し切り温泉なんていつぶりだろ～♪": "哎呀～！　真是个不错的假日呢。$n上次包场泡温泉是多久以前了呢～♪",
    "――職員一同の厚意で、葛の葉には、$n陰陽寮の来客用の宿泊施設で、$nゆっくり過ごしてもらうことになった。": "——在全体职员的盛情邀请下，葛之叶在$nc阴阳寮的来客用住宿设施里，$n悠闲地度过了一天。",
    "大風呂は貸し切り、さらには豪勢な料理まで……$n自分までもてなしてもらって恐縮の至りである。": "不仅包下了大浴场，还准备了豪华的料理……$n连自己都受到了款待，真是让人诚惶诚恐。",
    "気にしない気にしない。ほら、みんな言ってたでしょ？$n「食材の発注を間違ってしまったから」とか、色々さ。$nだったら“そういうこと”だと思うのが大人ってもんさ": "别在意别在意。你看，大家不是都说了吗？$n「搞错了食材的订单」之类的，各种各样的理由。$n既然如此，就当是「这么回事」吧，这才是成熟的大人",
    "ほらほら、寝るにはまだ早いよ？$nこの後、ちょっと付き合ってくれないかい？$n大人同士で一献、さ……": "你看你看，现在睡觉还太早哦？$n之后，能稍微陪我一下吗？$n大人之间喝一杯……",
    "――というわけで、自分は$n葛の葉の晩酌に付き合うことになった。$nそれ自体は、喜んで承るのだが――": "——于是，我陪葛之叶$n一起喝起了晚酌。$n这件事本身，我是欣然接受的——",
    "そのために招じ入れられたのは、$n葛の葉が泊まる寝室……！？": "为此，我被带到了，$n葛之叶住宿的寝室……！？",
    "ふふ……なにをソワソワしてるんだい？$n二人で飲むなら、こういう部屋が$n一番落ち着くでしょ？": "呵呵……你在慌张什么呢？$n两个人一起喝酒的话，$n这种房间是最合适的吧？",
    "たしかにそうなのだが……$nしかし、女性の寝室に、それも夜間に$n足を踏み入れるというのは、どうも……。": "确实如此……$n但是，进入女性的卧室，而且还是在晚上，$n实在是有点……。",
    "気にしすぎだよ。$n私がいいって言ってるんだからいいの。$nほら、飲んだ飲んだ！": "你想太多了。$n我都说了可以了。$n来，喝吧喝吧！",
    "いや、あまり飲みすぎると、$n自室に戻れなくなるから……。": "不，要是喝多了的话，$n我就回不了自己的房间了……。",
    "なんだい、私のお酒が飲めないって？": "什么啊，你不敢喝我的酒吗？",
    "そういう強制は最近あまりよろしくないと思うが！？": "这种强制最近不是很受欢迎的哦！？",
    "ははっ、冗談冗談♪$nでも、やっぱり一人で晩酌するのは寂しいし、$nもう少し、私の休日に付き合ってよ": "哈哈，开玩笑的♪$n但是，一个人晚酌果然还是有点寂寞，$n再陪我一会儿吧",
    "別に、朝までとは言わないから。$n……ダメかな？": "我不会让你喝到天亮的。$n……不行吗？",
    "……葛の葉はズルい。$nそんな風に可愛く頼まれて、自分が断れるわけがない。": "……葛之叶好狡猾。$n被她这么可爱地拜托，我怎么可能拒绝得了。",
    "ふふっ♪　ありがとう。$n君のそういう優しいところ、可愛くて好きだよ？": "呵呵♪　谢谢。$n你这种温柔的地方，可爱得我喜欢哦？",
    "そ、そういう台詞をしれっと吐いてくるのもズルい！$n……仕方ない。今日はとことんまで付き合おう……！": "若，若无其事地说出这种话也很狡猾！$n……没办法。今天就陪你到底吧……！",
    "月を肴に、葛の葉と酒を酌み交わす。$nしかし、彼女はなかなかの酒豪で、合わせて飲むうちに$nすっかり自分の方が出来上がってしまった。": "以月亮为下酒菜，和葛之叶一起喝酒。$n但是，她是个相当厉害的酒豪，$n在陪她喝的过程中，我完全醉了。",
    "<name></name>君、顔が真っ赤だよ……。$n大丈夫かい？": "<name></name>你，脸好红哦……。$n没事吧？",
    "い、いや……今日はとことん付き合うと決めたのだ。$nそれに、自分の肝臓はまだいけると言っている……。": "没，没事……我决定今天要陪你到底。$n而且，我的肝脏说它还能喝……。",
    "肝臓の声が聞こえるのはもう危ないからね。$n……しょうがない、少し休もう。ほら、おいで？": "能听到肝脏的声音已经很危险了。$n……没办法，稍微休息一下吧。来，过来？",
    "窓際へと近づく彼女に手招きされて、そちらに向かう。$nだが、足がもつれてつんのめる。": "她向窗边招手，我便走了过去。$n但是，脚却绊了一下。",
    "おっとっ……": "哎呀……",
    "……前のめりに倒れた自分を、葛の葉が$n受け止めてくれた。そこはちょうど胸元で……$n柔らかく、あたたかな感触に包まれる。": "……葛之叶接住了向前倒下的我。$n正好在她的胸前……$n被柔软，温暖的触感包裹着。",
    "まったく、さすがに飲みすぎだよ……。$n君らしくもない。何か嫌なことでもあったの？": "真是的，喝得太多了……$n真不像你。是发生了什么不愉快的事吗？",
    "いや、嫌なことというほどではないのだが……$n飲んでいるうちに、いろいろと考えてしまったのだ。": "不，倒也不是什么不愉快的事……$n只是在喝酒的时候，想了很多。",
    "……話せば話すほど、実感する。$n葛の葉の偉大さも、大変さも……。$nなのに自分は、何程の力にもなれていない。": "……越说越有实感。$n葛之叶的伟大，辛苦……$n而我却没能帮上什么忙。",
    "こんな自分ではいけないと、$n思いはするのだが――": "虽然觉得，$n不能这样下去——",
    "……っむぐっ！！？$nい、いきなり顔を抱きしめられた……！？": "……唔唔！！？$n脸，脸突然被抱住了……！？",
    "まったく、何を気にしてるかと思えば……。$n酔いすぎて、気弱になっちゃったのかな？": "真是的，还以为你在想什么呢……。$n是喝醉了，变得软弱了吗？",
    "今、陰陽寮が回っているのは、$n君やみんながいてくれるお陰なんだよ？$nそれを忘れてもらっちゃ困るし、それに……": "现在，阴阳寮能运转起来，$n都是多亏了你和大家哦？$n要是忘了这点可就麻烦了，而且……",
    "……そもそも、君が隣にいてくれるだけで、$n私は十分、力をもらえているんだよ……？": "……说到底，只要你在我身边，$n我就已经得到了足够的力量哦……？",
    "耳元で優しくささやきながら、$n葛の葉はこちらの肩に手を置き、しなだれかかる。$nそのまま、顔を近づけると――": "葛之叶在我耳边温柔地低语着，$n把手放在我的肩上，靠了过来。$n就这样，把脸凑近——",
    "ん……ちゅっ……": "嗯……啾……",
    "そっと唇を重ねる。葛の葉の顔が赤いのは、$n酔いのせいか、それとも別の理由ゆえなのか……。": "嘴唇轻轻地重叠在一起。葛之叶的脸红了，$n是因为醉了吗，还是因为别的原因呢……。",
    "……ほら、こうやって傍にいるだけで、$nすっごく、安心するんだから……。$nほんと、これで十分なんだよ": "……你看，光是这样在你身边，$n我就非常安心了……。$n真的，这样就足够了",
    "口づけを交わしながら、さらに体を密着させる。$n浴衣越しの体温に、安心感と……$nそれとは逆の感情がむくむくと湧き起こる。": "一边接吻，一边让身体更加紧密地贴在一起。$n透过浴衣传来的体温，让我感到安心……$n相反的感情也涌了上来。",
    "……なんか、硬いの当たっちゃってるね？$n布団、一つしかないけど……どうする？": "……怎么，有硬硬的东西顶着我呢？$n被子，只有一床……怎么办？",
    "ど、どうするとは……？　まさか、この状況で$n自分に選択権をゆだねるのか……！？": "怎，怎么办……？　难道，这种状况下$n还要把选择权交给我吗……！？",
    "おや、引くのかい？$nそっかぁ、じゃあ、君の自室まで送ろっか。$n私は、まだ君よりは我慢できるし": "哦呀，要退缩了吗？$n这样啊，那，我送你回自己的房间吧。$n我，还能比你忍耐得久",
    "……その言い方は、本当にズルい。$nここまで来て、今更止められるわけがないのに。": "……这种说法，真的好狡猾。$n都到这一步了，怎么可能停得下来。",
    "ふふ……。なら、その気持ちに素直になればいい。$n自分の心には、正直でいなくちゃ……ね？": "呵呵……。那么，就坦率地面对自己的感情吧。$n对自己的心，要诚实才行……对吧？",
    "葛の葉は優しく微笑むと、$n両手を開いて、自分を受け入れた。": "葛之叶温柔地微笑着，$n张开双手，接受着我。",
    "おいで……<name></name>君。$nいっぱい、安心させてあげるから……": "来吧……<name></name>。$n我会，让你安心的……",
    "顔を朱に染めた葛の葉が、大胆にも自分の上に乗り、$nむき出しの肉棒に柔らかな秘所を押し付けてくる。": "脸染上朱红的葛之叶，大胆地骑在我身上，$n把柔软的秘处压在裸露的阴茎上。",
    "ふふ……。いいじゃないか、たまの休日くらい……$nいつもと違う、私になったって……": "呵呵……。偶尔休息一下，也没什么不好的……$n偶尔，变成一个和平时不一样的我……",
    "くすぐったくなるような甘い囁きが、耳に触れる。$nかと思うと、彼女は、豊かな乳房が潰れるほど強く$nこちらを抱きしめた。": "令人发痒的甜蜜低语，拂过我的耳朵。$n然后，她用力地抱紧我，$n丰满的乳房都快被压扁了。",
    "普段はとても大人で理知的な葛の葉が、$n甘えるように抱きついてきてくれることが意外であり、$n嬉しい感情が抑えられず、思わず抱き返してしまう。": "平时非常成熟理性的葛之叶，$n现在却像撒娇一样抱着我，这让我感到意外，$n我抑制不住喜悦的感情，不由得也抱了回去。",
    "ふふっ、そんな力いっぱい、抱きしめなくても……$nんん……逃げたりなんかしないってば……。$nこっちも、随分と期待してるみたいだし、ね？": "呵呵，不用那么用力地抱紧我……$n嗯嗯……我不会逃走的……$n我也，很期待呢，对吧？",
    "裏筋に熱く火照った秘肉がピッタリと張り付き、$n葛の葉が体を揺らすたびにチュッと吸い立ててくる。": "炽热的秘肉紧紧贴着包皮系带，$n每当葛之叶摇晃身体时，就会紧紧地吸住。",
    "はあ、ちょっと動いただけなのに……$n元気に、反応しちゃって……あぁ、ん……$nそういう素直なところも、可愛いよ……": "哈啊，明明只是稍微动了一下……$n却很有精神地，反应着……啊啊，嗯……$n这种坦率的地方，也很可爱哦……",
    "その言葉に顔が熱くなるのを感じるが、$n何かを言う前に葛の葉の唇が重なり、$n艶めかしい舌と唾液が口内に侵入してくる。": "听到这句话，我感觉脸变热了，$n但在我开口之前，葛之叶的嘴唇就重叠了，$n艳丽的舌头和唾液侵入了我的口腔。",
    "ちゅっ、ちゅぷ、ぷぁ、んん……あむ、ちゅっ……$nちょっとだけ、お酒の味がするね、ふぅ、んんん……$nんむぅ、はぁ……大人の味、というやつかな": "啾，啾噗，噗啊，嗯嗯……啊唔，啾……$n有一点，酒的味道呢，呼唔，嗯嗯嗯……$n嗯唔，哈啊……这就是所谓的，大人的味道吗",
    "葛の葉からの舌を絡め合うキスを受けて、$n媚薬でも注がれたように肉棒が大きくそそり立ち、$n気づけば彼女を求めて腰が動き出していた。": "我与葛之叶舌吻着，$n阴茎就像被灌了媚药一样高高耸立，$n回过神来，我已经开始动腰渴求她了。",
    "くぅ、ふぁあ……我慢、できなかった……？$nいいよ、そのまま動いても、ふわっ、あぁ……": "唔，呼啊啊……忍不住了……？$n可以哦，就这样动吧，呼哇，啊啊……",
    "突然の挿入にもかかわらず、$n葛の葉は優しく微笑みながら、こちらの腰の動きに$n合わせるようにして体を上下に揺らしていく。": "尽管是突然插入，$n葛之叶却温柔地微笑着，配合着我的腰动，$n上下摇晃着身体。",
    "自分だけが興奮しているのかと思っていたが、$n葛の葉の膣内はすでに愛液でしっとりと濡れていて、$n肉棒の挿入を受けるたびに秘肉が絡みついてきた。": "我还以为只有自己在兴奋，$n但葛之叶的穴内已经被爱液润湿了，$n每当阴茎插入，秘肉就会缠绕上来。",
    "んは、あぁ、くぅん……なんだか、楽しそうだね……。$n膣内で、ピクンピクン……動いて、はぁ……$nそんなに、気持ち良いのかな……？": "嗯哈，啊啊，唔嗯……感觉，好开心……$n穴内，一跳一跳地……动着，哈啊……$n有那么舒服吗……？",
    "葛の葉の弾力感のあるお尻が揺れるほどに、$n折り重なった秘肉の波が肉棒を何度も擦り上げ、$n瞬間的に果てそうなほどの快感に襲われる。": "葛之叶富有弹性的屁股摇晃着，$n重叠的秘肉波浪一次又一次地摩擦着阴茎，$n瞬间袭来让人快要高潮的快感。",
    "喜んでくれるのは、はぁ、んん、嬉しいけど……$nまだ、始まったばかりだよ、あふ、ふわぁ……": "她这么开心，哈啊，嗯嗯，我很高兴……$n但才刚开始呢，啊呼，呼哇啊……",
    "葛の葉からの大胆な行動と反応を受けて、愛しさと共に$nもっと自分に甘えてほしいという気持ちが募り、$n昂る感情のままに彼女を突き上げていく。": "看到葛之叶大胆的行动和反应，我心中涌起爱意，$n以及希望她更加依赖我的心情，$n我顺着高昂的感情顶着她。",
    "あふぅ……もっと、激しくしても、いいんだよ……。$nうぅん、んっ、それとも、もう限界なのかな……？": "啊呼……再激烈一点，也可以哦……。$n唔嗯，嗯，还是说，已经到极限了……？",
    "暗に、そうしてほしいとほのめかすような$n囁き声に煽られ、腰使いをどんどん速める。": "她暗示着我，希望我这么做，$n我被她的低语煽动着，腰动得越来越快。",
    "そう、それくらい……はぁ、ふぅ、嬉しそうに……$n動いてくれた方が、私も、んくっ、ふっ……$nノれる、というものだよ……はぅ、んんん……": "对，就是这样……哈啊，呼，你这么开心地……$n动着的话，我也，嗯唔，呼……$n会更来劲的……哈唔，嗯嗯嗯……",
    "小刻みに収縮を繰り返す膣内の感触を受けて、$n自分はもっと葛の葉に感じてほしいと、$n揉み心地の良いお尻を掴んで挿入を深くしていく。": "感受着小穴内反复收缩的触感，$n我想要让葛之叶更加有感觉，$n抓住了她那揉起来很舒服的屁股，插得更深了。",
    "あはぁ、あぁ……いきなり、深いところに、んん……$nまだまだ、余裕があるみたいじゃ、ないか……。$nいつまで、そんな態度を取れるか、見ものだね……": "啊哈啊，啊啊……突然，插到深处，嗯嗯……$n你好像，还很从容嘛……。$n真想看看，你能保持这种态度到什么时候……",
    "葛の葉は首に回した手に力をこめると、$n根元まで肉棒を呑み込んで強く膣内を締め付ける。$nその快感と痛みに思わずうめき声が漏れた。": "葛之叶用力抱住我的脖子，$n把阴茎整根吞进去，小穴紧紧地收缩。$n那快感和疼痛让我忍不住呻吟起来。",
    "ほらぁ、あぁ、くぅうん、クチュクチュって……$n卑猥な音、立てて、はぁ、君のが挿入ってくる……。$nこれさ、すごく、エッチで、気持ち良くない……？": "你看，啊啊，唔唔嗯，咕啾咕啾地……$n发出，淫荡的声音，哈啊，你的插进来了……。$n这个，非常，色情，很舒服吧……？",
    "大胆な囁き声に、驚きと興奮から心臓が跳ねる。$nさらに夢中になって、彼女を求めて腰を使いながら、$n自分の跡を刻むように白い首筋を吸い立てる。": "她大胆的低语声，让我在惊讶和兴奋中心跳加速。$n我更加沉迷于她，一边动着腰渴求她，$n一边吸着她白皙的脖子，留下自己的痕迹。",
    "はぅん、首、くすぐったい……。でも、いいよ……$nそのまま、したいこと、私に、全部ぶつけてきて……。$nいっしょに、気持ち良くなろう……あぁ、あぁん……": "哈嗯，脖子，好痒……。但是，可以哦……$n就这样，把你想做的事，全部发泄在我身上吧……。$n一起，变得舒服吧……啊啊，啊啊嗯……",
    "葛の葉と一緒に気持ち良くなれる。$nそんな言葉が媚薬のように脳内を熱く沸騰させ、$n限界以上に腰使いが激しくなっていく。": "和葛之叶一起变得舒服。$n这句话像春药一样让我的大脑沸腾起来，$n腰的动作变得比极限还要激烈。",
    "んあぁあっ、くぅううん、熱くて、かたいのっ……$n奥に、ズンズンって、はいって、きてる……": "嗯啊啊啊，咕唔唔唔嗯，又热，又硬的……$n在深处，一跳一跳地，进来了……",
    "濃密な愛液で満たされた膣内を先端で掻き分け、$n最奥の小部屋の扉を激しく叩くと、葛の葉は$nしなやかな体を震わせて快感の声を響かせる。": "我用前端拨开被浓稠的爱液填满的阴道，$n激烈地敲击着最深处的小房间的门，$n葛之叶那柔软的身体颤抖着，发出快感的声音。",
    "そんなに、はげしく、膣内ぁ、あぁ……$n擦り付けられると、はぅ、くふぅ……$n私の方まで、とろけて、しまいそうだ……": "这么激烈地，在阴道里，啊啊……$n摩擦的话，哈唔，咕呼……$n连我都要，融化了……",
    "瞳を潤ませてそんなことを言う葛の葉に、$n堪らず唇を寄せて深くキスを交わし、$n心地良い衝動のままに腰を突き上げていく。": "葛之叶湿润着眼睛说出这样的话，$n我忍不住把嘴唇贴上去，和她深深地接吻，$n在舒适的冲动下挺起腰。",
    "はむぅ、ちゅっ、ちゅぱ、ちゅむっ、んんっ……$nふぁ……もっと、舌、からませあう……$n大人のキス、したくないかい……んむ、ふむぅ……": "哈唔，啾，啾啪，啾唔，嗯嗯……$n呼啊……再继续，缠绕舌头……$n不想来个，大人的吻吗……嗯唔，呼唔……",
    "その答えとばかりに葛の葉の唇を塞ぎ、$n唾液を奪い合うように激しく舌を絡ませ合いながら、$n込み上げる衝動のままに奥を擦り上げる。": "我堵住葛之叶的嘴唇作为回答，$n激烈地缠绕着舌头互相夺取唾液，$n顺从涌上来的冲动摩擦着深处。",
    "ちゅく、はぁ、むぅ、んんっ、くぅんんっ……$nはぁ、はぁ、窒息しそうなほど、くるしいのに……$n君に、されていると思うと……悪くない、ね……": "啾咕，哈啊，唔，嗯嗯，咕嗯嗯……$n哈啊，哈啊，明明快要窒息了，好难受……$n但一想到是被你这样弄的……感觉也不坏……",
    "もっとしてと催促するように、首に回した手に$n力が入る。そんな葛の葉の動きに応えて、$n何度もキスをしながら膣内を肉棒でかき回していく。": "葛之叶环住我脖子的手臂更加用力，$n像是在催促我继续做下去一样。$n我回应着葛之叶的动作，一边反复接吻一边用阴茎在阴道里搅动。",
    "あはぁ、ふぅん……さっきよりも、敏感になって……$n奥まで、痺れちゃいそう、ひゃうっ、はぁああん……": "啊哈，呼嗯……比刚才，还要敏感……$n连深处，都快要麻痹了，呀唔，哈啊啊啊嗯……",
    "熱く濡れた柔壁が肉棒を根元から挟み込み、$n先端から精液を欲しがるように秘肉が吸い付き、$n勢いよく奥に引き込もうと動いてくる。": "湿热的柔壁从根部夹住阴茎，$n秘肉像是渴求着精液一样吸附住前端，$n用力地想要把阴茎拉进深处。",
    "それに合わせて腰を突き出そうとするが、$n寸前のところで、葛の葉の体が制止するように$nきつく締め付けてきて、一瞬動きが止まってしまう。": "我配合着这个动作想要挺腰，$n但在那之前，葛之叶的身体就像要制止我一样$n紧紧地收缩起来，让我一瞬间停下了动作。",
    "あふぅ、ふうぅう、んむ、あぁ、膣内ぁ……$n気持ちいいのが、くふっ、んん、溢れてくるの……$nとめられ、ないっ、はぁ、あぁっ……": "啊呼，呼唔唔唔，嗯唔，啊啊，阴道里……$n舒服的感觉，咕呼，嗯嗯，要溢出来了……$n停不下来，哈啊，啊啊……",
    "何かを我慢するように腕に力を込める姿を見て、$n自分に我慢しなくていいと言ったように、$n葛の葉も無理をしなくていいと素直に気持ちを伝える。": "看到她像是在忍耐着什么一样用力地抱着我的样子，$n我就像在说你不用忍耐一样，$n也坦率地告诉她不用勉强自己。",
    "あはは……私くらいの歳や立場になると、色々……$n我慢しなくちゃいけないことも、あるんだけどね……": "啊哈哈……到了我这个岁数和地位，$n有很多……不得不忍耐的事情呢……",
    "困ったような表情でそう呟いたかと思うと、$n腕の力を抜いてこちらに体を預け、$nさらには彼女の方から唇を深く重ねてきた。": "她一脸困扰地嘟囔着，$n然后放松了手臂的力气，把身体靠在我身上，$n接着主动把嘴唇深深地贴了上来。",
    "ちゅく、ちゅ、ぷぁ……私は、酔っているからね……$n今だけは、君にいっぱい甘えても、許されるのかな": "啾咕，啾，噗啊……我可是，喝醉了呢……$n只有现在，让我尽情地向你撒娇吧",
    "間近で見つめ合う葛の葉の表情に、$n胸の奥から熱い衝動が込み上げるのを感じた途端、$n任せてほしいとばかりに自ずと体を突き動かしていた。": "葛之叶在近距离注视着我，$n看到她的表情，我感到一股热流从心底涌上来，$n我像是在说交给我一样，开始动起身体。",
    "ひゃうぅう、くぅうんっ、君の、おっきいのが……！$nいちばん奥まで、とどいてるっ、んあぁあんっ！": "呀唔唔唔，唔唔嗯，你的，大大的……！$n顶到，最深处了，嗯啊啊啊嗯！",
    "子宮口に埋まるほどの勢いで膣内を突き上げると、$n蜜を滴らせる膣壁が幾重にも張り付いて、$nもっと来てと求めるように激しく吸い立ててくる。": "我以几乎要顶到子宫口的势头在阴道里突进，$n滴着蜜汁的阴道壁紧紧地贴上来，$n像是在渴求着我一样激烈地吸吮着。",
    "あはぁ、くぅん、私をそんなに、求めてくれてぇ！$n嬉しいよっ……だから、あはぁ、もっと強くしてっ！$n奥に、君の形が、残っちゃうほど……つよくっ！": "啊哈，唔嗯，你这么地，渴求我！$n好开心……所以，啊哈，再用力点！$n用力到，最深处，会留下你的形状……！",
    "逃がさないと言わんばかりに自分にしがみつき、$nあられもない嬌声を響かせる葛の葉に、$n愛情と情欲がとめどなく湧いてくる。": "葛之叶紧紧地抱住我，$n发出淫荡的娇声，$n让我心中涌起无尽的爱意和情欲。",
    "そう、そのまま、きてぇ、はぅ、うぁ、あぁあんっ！$n膣内に、たくさん、んん、君のあついのを……！$nそそぎこんで、ほしいのぉ、んっ、ダメ、かな……？": "没错，就这样，来吧，哈唔，唔啊，啊啊啊嗯！$n把你的，热热的，嗯嗯，很多很多……！$n灌进来吧，嗯，不行，吗……？",
    "そんなおねだりをされて嫌などと言うはずもなく、$n葛の葉の体にもっと自分を刻みたくて、$n白い素肌に吸い跡が残るほどキスの雨を降らせる。": "被这样请求，我怎么可能拒绝，$n我想在葛之叶的身体上刻下自己的痕迹，$n在她雪白的肌肤上落下亲吻的雨，甚至留下吻痕。",
    "ひゃう、あぁ、んん、うれしいぃ、もっとしてぇ……！$n私は、もう、君のものだから、はぅ、ふぅんっ……！$nこわれちゃうくらい、激しくしても、いいよ……！": "呀唔，啊啊，嗯嗯，好开心，再多来点……！$n我已经，是你的东西了，哈唔，呼嗯……！$n激烈到，把我弄坏，也没关系哦……！",
    "まるで、そうしてほしいと言うかのように、$n葛の葉はこちらの体を強く抱きしめて、$n腰まで脱げた浴衣が落ちるほどお尻を振りたくる。": "就像是在说，希望我这样做一样，$n葛之叶紧紧地抱住我的身体，$n屁股摇得连腰上的浴衣都快掉下来了。",
    "今まで見たことがないほどの乱れように、$nわずかな驚きとそれ以上の高揚感を覚え、$n腰の奥から爆発的な射精感が込み上げてくる。": "她这副前所未有的淫乱模样，$n让我感到些许的惊讶和更多的兴奋，$n腰间深处涌起爆发性的射精感。",
    "くふぅ、あぅうん、膣内で、ビクンってはねてるぅ！$nだして、くれるんだっ、わたしの膣奥までぇ……！$n君の、熱を、とどかせてぇ、ふわぁあ、あぁっ！": "呼唔，啊唔唔嗯，在小穴里，一跳一跳的！$n要射出来，了，射到我的小穴深处……！$n把你的，热热的，射进来，呼哇啊啊，啊啊！",
    "もう言葉を口に出すだけの余裕すらなく、$nただひたすらに葛の葉を求めて、$n目の前の体を強く抱きしめながら奥を突き上げる。": "我已经没有余力说话了，$n只是不断地渴求着葛之叶，$n紧紧地抱住眼前的身体，顶到最深处。",
    "きてぇ、そのまま、まっしろになるまで、ひゃうん！$nほしいのぉ、わたしのここに、ぜんぶぅ……！$nなかが、いっぱいになるまで、精液、だしてぇ！": "来吧，就这样，顶到我一片空白为止，呀唔嗯！$n我想要，把我的这里，全部……！$n把精液，射进来，射到，里面满满的！",
    "愛おしくなるほどの甘いおねだりに、$n大きく頷くと同時に、全力で膣内を突き上げ、$n溜まりに溜まっていた欲望を注ぎ込んだ。": "面对这惹人怜爱的甜美请求，$n我用力点头的同时，全力顶入小穴，$n将积攒已久的欲望注入进去。",
    "ふわぁあ、あぁんっ、きた、熱いの、はいってぇ！$nんあぁ、ひぅ、んんっ、あぁああああっ……！": "呼哇啊啊，啊啊嗯，来了，热热的，进来了！$n嗯啊啊，噫唔，嗯嗯，啊啊啊啊啊啊……！",
    "こちらの体が折れそうなほどの強さで抱きつき、$n痛いほど膣内を締め付けてくる葛の葉の中に、$n快感と想いを全て吐き出していく。": "我用几乎要折断她身体的力度紧紧抱住她，$n在她那紧到发痛的小穴里，$n将快感和爱意全部倾泻而出。",
    "長かった絶頂の波が、徐々に引いていく。$nそれでも自分と葛の葉は、一秒でも離れたくないと、$n互いの体をしっかりと抱きしめ合う。": "漫长的高潮波浪，渐渐退去。$n即便如此，我和葛之叶也一秒都不想分开，$n紧紧地抱在一起。",
    "はぁ、あぁ……おなか、いっぱいになるほど……$n熱いの、もらっちゃった……♡$n酔ってたとはいえ、羽目を外しすぎ、かな？": "哈啊，啊啊……肚子，被填得满满的……$n热热的，射进来了……♡$n虽说喝醉了，但还是太放纵了吧？",
    "少しだけ恥ずかしそうに頬を赤らめながら、$nこちらの表情を窺ってくる葛の葉に、$nそんなことはないと首を横に振る。": "葛之叶的脸颊微微泛红，$n有些害羞地窥视着我的表情，$n我摇了摇头，告诉她没有这回事。",
    "自分にはいくらでも甘えてほしいし、$n普段からそうしてくれた方が嬉しい。$nそんな素直な気持ちを口にする。": "我希望她能尽情地向我撒娇，$n平时就那样的话我会更开心。$n我将这坦率的想法说了出来。",
    "ふふっ……そうかい……？$nそれなら、今夜はとことんまで……$n君に甘えさせてもらっても、いいのかな……？": "呼呼……是吗……？$n那今晚，就让我尽情地……$n向你撒娇吧，可以吗……？",
    "そう言って、葛の葉が再びお尻を揺らす。$nその快感に再び肉棒を硬くしながら、$n彼女との甘いひとときに酔いしれるのだった。": "说着，葛之叶再次摇晃起屁股。$n阴茎再次因快感而变硬，$n沉醉在与她的甜蜜时光中。"
}