{
    "日天": "日天",
    "……倦怠期、というものかもしれませんね": "……或许这就是所谓的倦怠期吧",
    "いつものように仕事をしていると、$nいつものようにゴロゴロしながら日天がつぶやいた。$n今度は何事だろうか。": "当我一如往常地工作时，日天和往常一样边打滚边喃喃自语。$n这次又怎么了？",
    "いえ、このところどうも、$n日々の暮らしに物足りなさを感じるようになりまして": "哎呀，最近总觉得每天都过得不满足。",
    "はぁ……。思えば、$nおまえと結婚してから、しばらく……": "唉……仔细想想，自从和你结婚后，已经过了好一阵子……",
    "その設定はまだ続いていたのか……。": "这个设定还在持续啊……",
    "浮気がバレたり、$n隠し子が見つかったりしましたが……": "虽然外遇被发现，还发现了私生子……",
    "あの辺りも実際あったことになっているのか……。": "那些事也真的发生过吗……",
    "それらを乗り越えたことによって、$n逆に安定しすぎているのかもしれません。$nそれゆえに、倦怠期に突入してしまった……": "或许是因为跨越了这些难关，反而太过稳定了。所以才会进入$n倦怠期……",
    "相変わらず虚無からお菓子を取り出しては$nぱくついている日天。$n話題と行動がまるで一致していない。": "日天依然从虚无中拿出点心来吃。话题和行动完全不一致。",
    "こういう時は、何か刺激が必要です。$nあるいは、逆に初心に帰ってみるとか……": "这种时候，需要一点刺激。例如使用$n，或是反过来回归初心……",
    "……あ": "……啊。",
    "初心……まだ、やってないことがありましたね": "初心……还有没做过的事呢。",
    "……？？": "……？？？",
    "――その夜。$n一日の仕事を終えて床に就こうとすると……。": "——当天晚上。$n结束一天的工作，正要就寝时……",
    "<name></name>。$nなぜ一人で寝ようとしているのです？": "<name></name>。$n你为什么打算一个人睡？",
    "なぜと聞かれても……。$nあえて言うなら、いつもそうしているからだ。": "你问我为什么……$n硬要说的话，因为平常都是这样。",
    "ふぅ……。やれやれ、これだから$n人の子は愚かだというのです。$n今日はもう、これまでとは違うというのに": "呼……真是的，所以说$n人类就是这么愚蠢。$n今天明明和以往不同。",
    "なぜなら……そう、今夜は初夜。$n記念すべき結婚初夜なのですから": "因为……没错，今晚是初夜。$n值得纪念的结婚初夜。",
    "日天さん……？$n要は、初夜という行事をやり忘れていたことに、$n今になって気づいたんですよね……？": "日天……？$n简单来说，你现在才注意到忘记初夜这个活动……？",
    "で、気づいたものだから、やり逃した初夜を行うため、$n無理くり今夜を初夜という設定にすると……！？$n離婚調停やら法廷闘争やらを経ておいて！？": "既然注意到了，为了弥补错失的初夜，$n硬是将今晚设定为初夜……！？$n明明已经经历过离婚调解和法庭斗争了！？",
    "そうともいいます": "可以这么说",
    "そうとしかいわない……！！$nさすがにそれは無理があるのでは……？": "只能这么说……！！$n这未免太牵强了吧……？",
    "ふぅん。それでは、$n初夜を体験したくはない、と……？": "哦，所以你不想体验初夜……？",
    "こんなに可愛くて麗しい花嫁を$n好きにできるというのに、ですか？": "明明可以对如此美丽可爱的新娘子为所欲为，却不想吗？",
    "媚びるように身を擦り寄せる日天。$nどこか神秘的な香の薫りが鼻腔を満たし、$nしなやかな体躯の感触に意識を奪われる。": "日天娇媚地依偎过来。$n一股神秘的香气充满鼻腔，$n柔韧身躯的触感夺走我的意识。",
    "ほら、手をここに。$n感じるでしょう、期待に胸が高鳴っているのを……": "来，把手放在这里。$n你感觉得到吧，我因为期待而心跳加速……",
    "彼女はこちらの手を取って自らの乳房に当てる。$n品よく端正に膨らんだ柔らかさに気を取られ、$nむしろこちらの鼓動が速くなってしまう。": "她牵起我的手，放在自己的乳房上。$n我被那优雅挺立的柔软所吸引，$n心跳反而变得更快了。",
    "くすっ……口では理屈をこねていても、$nこちらの方は、素直で可愛らしいですねぇ？": "呵呵……虽然嘴巴上说些大道理，$n但你这人倒是挺老实可爱的嘛？。",
    "日天は袴の下の屹立を目ざとく見つけて、$n指先でなぞるようにそれを弄ぶ。": "日天眼尖地发现我袴裤下的屹立，$n用指尖抚弄玩弄。",
    "もったいぶらないで、早く初夜に勤しみましょう♪$n最近ご無沙汰で、寂しかったんですから……♡": "别再装模作样了，快点来初夜吧♪$n最近好久没做了，人家好寂寞哦……♡",
    "……ご無沙汰？　初夜なのに……？$nいけない、設定の穴に目が行って$n雰囲気に乗り切れない自分がいる……。": "……好久没做了？明明是初夜……？$n糟糕，设定的漏洞害我无法进入状况……",
    "いいんですよ、細かいことは。$nそんなこと忘れるくらい、乱れさせてあげますから……": "别在意那些小事啦。$n我会让你舒服到把那些事都忘光的……",
    "挑発的に呟いて、日天がこちらの腕を引く。$nそのままもつれ合うように寝台へ倒れ込み――。": "日天挑逗地低语，拉起我的手。$n我们就这样交缠在一起倒在床上——",
    "ほら、愛しの妻がこんなにも$n待ちわびているのですよ。$n早く来なさい、人の子――いえ、あ・な・た♡": "瞧，我心爱的妻子已经等了你那么久哦。快点来吧，人类之子$n——不，亲、爱、的♡",
    "ドレス姿の日天は布団に寝ころび、$n秘められた花弁を惜しげもなく開帳する。": "身穿礼服的日天躺在被窝里，毫不吝啬地张开私密的花瓣。",
    "はしたないぐらいの光景に思わず喉が鳴る。$nしかし、理性と戸惑いが、あと一歩のところで$n体をその場に縫い留めていた。": "这淫荡的光景令我忍不住吞了吞口水。但理性与困惑在最后一$n刻阻止了我。",
    "もしかして、まだ焦らすつもりですか？$nもう……私はこんなに、あなたが欲しくて$n仕方がないのに……こんなに濡れて……んっ、はぁ……": "难道你还要吊我胃口吗？我已经……这么想要你了……都这么$n湿了……嗯、哈啊……",
    "挑発的な口調で呟きながら、$n日天は自らの裂け目に指を入れ、$n卑猥な水音を立ててかき回す。": "日天以挑逗的口吻低语，同时将手指插入自己的裂缝，发出淫$n秽的水声搅动。",
    "あ、んんぅ……おつゆ、お尻の方までびちゃびちゃに$nなって……はぁ……ほら、見えますか？$nこんなに、糸を引いてしまっていますよ……": "啊、嗯嗯……连屁股都湿答答的……哈啊……你看，看得见吗$n？都拉出一条丝了……",
    "引き抜かれ、眼前に差し出された彼女の指は、$n愛液にまみれてぬらぬらと妖しく光っている。": "她将手指拔出，伸到我眼前。上头沾满爱液，发出妖艳的光泽$n。",
    "その淫靡な光景とむせ返る雌の匂いにつられ、$n吸い寄せられるように彼女の肢体に覆いかぶさる――。": "在那淫靡的光景与雌性气味的引诱下，我像是被吸引过去般复$n上她的身体——",
    "はぁ、あっ……んっ、んんぅ……っ！$nあぁ……やっと、挿れましたね……ん、んぅ……っ！": "哈啊、啊……嗯、嗯嗯……！啊啊……终于插进来了……嗯、$n嗯……！",
    "指でかき回され、準備をされていた日天の膣内は、$nすぐに肉棒へと絡みついてくる。": "日天的蜜壶早已被手指搅得湿透，肉棒一插入就缠了上来。",
    "溶けそうなほどの快感に思わず腰を振ってしまうが、$n日天のいいように操縦されていることに$n少々悔しい思いが否めない……。": "快感强烈到仿佛要融化，令我不禁摆动起腰来，但被日天玩弄$n于股掌之间，还是让我有点不甘心……",
    "んっ、はぁ……そんな、堪えるような顔をして……$nんっ、ふふ……私の膣内がそんなにも、$n気持ちいいんですね……あっ、はぁ……っ": "嗯、哈啊……露出这么难受的表情……嗯、呵呵……我的小穴$n有这么舒服吗……啊、哈啊……",
    "こちらの葛藤を、日天は感じ取っているのだろう。$nにやりとほくそ笑みながら、円を描くように$nグリグリと腰を押し付けてくる。": "日天似乎察觉了我的纠结，露出得意的微笑，有如画圆般扭动$n着腰。",
    "それなら、もっと腰を振ったら、どうですか？$nんっ……パンパンって、部屋に音が$n響いちゃうぐらいに……んっ、はぁ……っ！": "既然如此，干脆多摆动一点吧？嗯……让房间里回荡着啪啪啪$n的声音……嗯、哈啊……！",
    "日天の動きに合わせて、淫らな水音を立てながら、$n肉厚の襞が肉棒の敏感な場所を撫で上げてくる。": "厚实的肉壁发出淫荡的水声，同时摩擦着肉棒敏感的部位。",
    "ぐちゃぐちゃに蕩けた私のあそこを、$nもっともっと、堪能しちゃいましょう……$nんっ、ほぉら、ぐちゅっ、ぐちゅぅ……♡": "继续享受我湿透的小穴吧……嗯、你看，咕啾、咕啾……♡",
    "ささやき声が耳をくすぐり、理性が突き崩されていく。$n代わりに台頭する劣情が肉棒を一層熱くする……。": "呢喃声搔弄着耳朵，逐渐摧毁我的理性。取而代之的欲火令肉$n棒更加炽热……",
    "ふふっ、また私の膣内で、大きくなりましたね……。$n気持ちいいよぉって震えちゃってます……$nはぁ、んぅ……っ！": "呵呵，又在我的小穴里变大了呢……舒服到发抖了……哈啊、$n嗯……！",
    "でもまだ……これでは私のこと、$nお嫁さんにはできないですよ～？$nほーら、もっと頑張って……あなた♡": "不过……这样可不能娶我哦～？来，再加把劲吧……亲爱的♡",
    "――煽りに煽られて、とうとう夫役としての……$n男としての矜持に火がついた。": "——在她的煽动下，我身为丈夫……身为男人的自尊被点燃了$n。",
    "理性の抑えを振り切って腰を突き上げながら、$n彼女を押し潰すように体を重ねて、$n生意気な口にむしゃぶりつく。": "我抛开理性，挺腰往上顶，压在她身上，贪婪地吸吮她傲慢的$n唇。",
    "はひゃ、んんんぅ！？　んっ、ちゅぷっ、ぷはぁ……$nんむ、い、いきなり、こんな……れりゅっ、ん、$nぷはぁ……はぁ、し、舌まで、んぅ、ひゃんんぅ！": "哈呀、嗯嗯嗯！？嗯、啾噗、噗哈……嗯呜、突、突然、这样$n……咧噜、嗯、噗哈……哈啊、连、连舌头、嗯呜、呀嗯嗯！",
    "唐突な口づけに彼女は大きく目を見開く。$nしかしそれを無視して小さな口内をねぶり続け、$n蕩けた膣内を強く擦り上げていく。": "突如其来的吻令她睁大了眼。我无视她的反应，继续舔弄她小$n巧的口腔，用力摩擦她湿透的小穴。",
    "はぁ、はっ、腰も、激しっ……ひゃ、ふぁあっ！$n興奮しすぎ、です……ひゃっ、んちゅぅ……$nん、ちゅぷっ、んむぅっ！": "哈啊、哈、腰也、好激烈……呀、呼啊啊！太、太兴奋了……$n呀、嗯啾……嗯、啾噗、嗯呜！",
    "ぷは、ふぅ、ふーっ……！$nもう……っ！　そ、そんな調子では、$nすぐ、果ててしまいますよっ……！": "噗哈、呼、呼……！真是的……！这、这样下去，我、我马上$n就要……！",
    "強気にこちらをにらむ日天。$nしかし瞳はとろんと潤み、痙攣する秘所からは$n本気の汁がだらだらとこぼれている。": "日天强势地瞪着我，但眼神却迷蒙湿润，痉挛的私处不断流出$n爱液。",
    "こちらの心配よりむしろ……$n日天の方が、もう達しそうなのではないだろうか？": "比起我的担心……日天似乎更接近高潮。",
    "は、はぁ？　なにを言いますか、人の子が……っ！$n私は、こんなもの、ぜんっぜん感じてなんてっ……$nんぁっ、ひゃっ、はぁぁんっ……！": "哈、哈啊？你在说什么，人类之子……！我、我完全、没有感$n觉……嗯啊、呀、哈啊啊……！",
    "露骨な嘘であることは、嬉しそうに肉棒を咥え込んだ$n下の口の律動で丸分かりだった。": "她下流地含着肉棒，律动着下面的嘴，明显在说谎。",
    "……散々煽ってくれた意趣返しをしてやろう。$n「気持ちよくないなら……」と白々しく腰を引くと、$n彼女は慌ててこちらの腕を引っ掴む。": "……就让我回敬她刚才的挑衅吧。我故意说：「不爽的话……$n」并抽腰，她却慌张地抓住我的手。",
    "いや、ちょ、だめですっ！$nす、すぐ引く者がありますか……おまえも男なら、$n諦めずにもっと――んぐっ、ん、んむぅぅ！？": "不、等等、不行！你、你这样马上就退缩……是男人就该、别$n放弃、继续——嗯咕、嗯、嗯呜呜！？",
    "減らず口を塞ぐように唇を奪い、抜きかけた肉棒を$n一気に押し込むと、日天の細い体が大きく跳ね上がる。": "我堵住她的嘴，将肉棒拔出一半后又一口气插回去，日天纤细$n的身体剧烈一颤。",
    "んむぅ～……ぷはぁっ……き、汚いでしゅよ……$nい、いきなり……きしゅ、するなんてぇ……♡": "嗯呜～……噗哈……太、太脏了……怎、怎么突然……亲、亲$n我……♡",
    "どうしたいのかはっきりしてほしい。$n目を見てそう告げると、彼女は悔しそうに$n顔を真っ赤にして体を震わせると……。": "我看着她的眼睛，要她明确说出自己的想法。她不甘心地满脸$n通红，浑身颤抖……",
    "～～～！　わ、分かりましたっ、認める、認めますっ！$nわ、私のココ……あなたの太いの、$n膣奥まで欲しくて、疼いてしまってますっ！": "～～～！我、我知道了，我承认，我承认！我、我的这里……$n想要你粗粗的、插到最里面，好难受！",
    "だ、だからこの、いきり立ったもので……っ、$n好きなだけ、じゅぽじゅぽすればいいじゃないですか！": "所、所以你就用你那、硬硬的东西……尽情、插我吧！",
    "――なりふり構わず腰を押し付け、$nきゅぅっと膣襞を窄めて肉棒を欲しがってきた。": "——她不顾形象地将腰往前顶，阴道壁收缩，想要我的肉棒。",
    "溜飲が下がるとともに性欲がグツグツと沸き立つ。$nもう意地悪はやめ、存分に彼女を悦ばせることにする。": "我一吐怨气，性欲也跟着沸腾。我决定不再捉弄她，让她好好$n舒服一下。",
    "あっ、はぁあんっ！　き、きたぁっ！$nあ、あはっ、そうっ、そのまま、膣奥っ！$nはぁっ、つきあげ、てっ、あはぁんっ！": "啊、哈啊啊！来、来了！啊、啊哈、对，就这样、插到最里面$n！哈啊、顶到、里面、啊哈啊！",
    "日天はすがりつくようにこちらを抱きしめて、$n自分からも積極的に体を揺さぶっている。$n蠕動する膣肉が男根を根元からしごきあげる。": "日天抱住我，主动摇晃身体。蠕动的阴道壁从根部套弄肉棒。",
    "はぁ、はぁあっ……私の、大事なお部屋っ……$n構ってほしくて、降りてきちゃってます……！": "哈啊、哈啊啊……我、重要的房间……希望你、多关心我、所$n以下来了……！",
    "ふぅっ……ほら、届くでしょう？$nあなたの、先っぽで、コツン、コツンって、$nちゃんと挨拶してください♡": "呼……你看，碰到了吧？用你的、前端、叩叩地、打招呼♡",
    "子宮の入り口がちゅっ、ちゅっ、と鈴口を舐め、$nその刺激に限界を迎えそうになるが、$n日天はキュッと入り口を締めて抑えてくる。": "子宫的入口啾、啾地舔着龟头，我差点因为这刺激达到高潮，$n但日天紧紧夹住入口，压抑住我的射精冲动。",
    "あぁん、もうっ、ダメですよ、あなた……。$n私を置いて、一人でイってしまうなんて……！": "啊啊、真是的、不行啦、亲爱的……怎么可以、丢下我、自己$n高潮呢……！",
    "一番おくに、びゅー、びゅーってぶっかけて、$n妻に、最高の絶頂を味わわせるのが……$n夫である、あなたの義務なんですからっ……！": "在最里面、噗咻、噗咻地射出来、让妻子、品尝到、最棒的高$n潮……是身为丈夫、你的义务……！",
    "卑猥な言葉で煽りつつ、ウズウズとお尻を振る。$n淫らで可愛い彼女の姿に、愛情と性欲が同時に昂る。": "我用下流的言语挑逗，同时扭动屁股。她淫荡又可爱的样子，$n让我同时感受到爱情和性欲。",
    "膣肉はビクビク激しく痙攣しており、$n彼女もどうやら限界が近いようだ。$n妻の望みを叶えるため、全霊で肉棒を突き上げる――！": "阴道激烈痉挛，看来她也快高潮了。为了实现妻子的愿望，我$n全神贯注地挺腰抽插——！",
    "あっ、んくぅっ！　くるっ、きてるっ！$nはぁっ、わたし、い、くっ！　イッちゃうぅ――": "啊、嗯呜！来了、来了！哈啊、我、去了！要去了——",
    "あ、はぁあっ――ふゎぁあああああっ！！": "啊、哈啊啊——呼哇啊啊啊啊啊！！",
    "煮え立った白濁が膣奥を叩くと同時に、$n蜜壺がキュゥっと窄まって打ち震える。$n搾り上げる動きは吐精が終わるまで続いた。": "沸腾的白浊液撞击阴道深处的同时，蜜壶也紧紧收缩。榨精的$n动作一直持续到射精结束。",
    "やがて頂点が過ぎ去り、日天がくたっと脱力する。$nしどけなくも艶っぽい肢体をさらしながら、$n満足げに口角を引き上げている。": "不久后，高潮退去，日天浑身无力。她露出散漫又性感的肢体$n，满足地扬起嘴角。",
    "ふぅっ、ふぅ……うふ、素晴らしい……。$nこれでこそ、終末の花婿に相応しいです……": "呼、呼……呵呵，太棒了……这样才配得上末日的新郎……",
    "その様子にこちらも嬉しくなってくる。$n陰茎を引き抜こうとすると、彼女は再び$nこちらの腕を引いて口を尖らせた。": "她的样子让我也开心起来。我正要拔出阴茎，她又噘起嘴拉住$n我的手。",
    "こら、何やりきった感を出しているのですか？$n私たちにはまだやることがあるでしょう": "喂，你一副大功告成的样子是什么意思？我们还有事要做吧？",
    "種付け、妊娠、子育て……。$n結婚生活は、まだ終わりませんよ？": "播种、怀孕、育儿……结婚生活还没结束哦？",
    "……まったく、注文の多い花嫁だ。$nそんなところも愛らしい、と内心思いながら、$n初夜は二回戦へともつれ込むのだった。": "……真是个要求很多的新娘。我心想，连这种地方也很可爱，$n同时将初夜带入第二回合。"
}