{
    "イズナ": "伊邪那岐",
    "本当に大丈夫なのだろうな！？$nほんっとうに、体に異常はないのだな！？": "真的没事吗！？$n你真的没有哪里不舒服吗！？",
    "おそらく大丈夫なはずだ……。$n何人もの式神たちが、あらゆる手段(人権は度外視)で$n調べてくれたから……。": "应该没事才对……。$n因为好几个式神用各种手段(无视人权)调查过了……。",
    "ふーんだ。人の知らぬところで$n勝手に死にかけておるおぬしが悪いのだ！$nそれくらいは自己責任として受け止めぬか！": "哼，谁叫你死在别人看不到的地方！$n自己要为自己的安危负责！",
    "だがしかし……また妙なことに巻き込まれたな。$n魂の欠片たち、本人ではない者たちか……": "不过……又卷入奇怪的事件了。$n灵魂的碎片，不是本人的人们吗……",
    "実はこちらでも、似たような話をしていてな。$n今、陰陽寮には「かつて姿を消した」とされる者たちが$n幾人か舞い戻ってきているだろう？": "其实我们这边也发生了类似的事情。$n现在，有好几个人被认定为「失踪」的人回到了阴阳寮对吧？",
    "トヨタマヒメ": "丰玉姬",
    "妾たちが地上に戻った理由？$nううむ……そんなことを言われても、$n妾は自分で戻ってきたわけではないからのう……": "妾身等人回到地上的理由？$n嗯……就算你这么问，$n妾身也不是自己回来的……",
    "河伯": "河伯",
    "神様っていっても、何でも分かるってわけじゃ$nないからね～。あたしたちもこう見えて、$n結構現状に困惑してはいるんだよ？": "虽然我们是神，但也不是什么都知道。$n别看我们这样，其实我们对现状也很困惑。",
    "何ならあたしたち自身も、昔の自分と同じかなんて$n分からない。いや、きっと世の在り様に合わせて$n多少なりとも変わってるんだと思う": "我们自己也不知道是否和以前的自己一样。不，我想应该多少$n会随着世间的样貌而有所改变。",
    "まあ、それを言い出したら妾も、神代の頃には$nもっと“ぶいぶい”言わせておったからのう！$nそこまで時代が離れると妾自身も記憶が曖昧じゃが！": "不过，真要说的话，妾身在神话时代也比现在更常开口抱怨呢$n！虽然过了那么久，妾身自己也记不太清楚了！",
    "……まあ、どうあれ些細な問題じゃろう。$nたとえ妾たちが何者であろうとも――": "……总之，这都是些小事。不管我们是谁——",
    "あたしたちは今ここにいて、$n人々の願いに応えて誰かを助けてる。$nそれだけで十分じゃないかなって": "我们现在就在这里，回应人们的愿望，帮助他人。这样不就够$n了吗？",
    "自室に戻り、先程のイズナの話に思考を巡らせる。$n元の在り様から変化した二人……そういった者は、$n彼女たちに限らず、幾人も見てきた。": "我回到自己的房间，思考刚才伊邪那美说的话。从原本的样貌$n产生变化的两人……不只她们，我也见过好几个人变成这样。",
    "かつて敵対した者たち……彼ら、彼女らは、$n互いに相容れぬ道にいた者たちだ。相容れぬが故に、$n自分たちは戦うことになった。だが――": "过去敌对的人们……他们、她们都走在无法相容的道路上。因$n为无法相容，我们才会彼此交战。但是——",
    "ただ、それだけではなかったのかもしれない。$n相容れぬ者同士であったとしても、その全てが$n受け入れられなかったわけではないのでは――": "或许不只是这样。即使无法相容，也不代表无法接受对方的一$n切——",
    "白虎": "白虎",
    "うん、そうだね。$n僕もそう思うよ": "嗯，是啊。我也这么觉得。",
    "……………！！？": "………………！！？",
    "あはは！　そんなに怯えなくてもいいじゃないか。$n知らない仲じゃないんだし、なんなら助けたり$n助けられたりもした……。そうだろう？": "啊哈哈！用不着那么害怕吧。我们又不是不认识，而且我们还$n互相帮助过……对吧？",
    "おともだち感覚で再会できるような仲でもない……！$nそもそも、君は現世には存在しないはずで、$nしかもなんで陰陽寮に――": "我们又不是那种可以像朋友一样重逢的关系……！而且你本来$n应该不存在于现世，而且为什么会在阴阳寮——",
    "……？$n自分たちとのことを覚えて……いるのか……？$nもしかして君は……": "……？你记得……我们之间的事吗……？难道你……",
    "いや、たぶん僕はどれでもないよ": "不，我应该不是你说的任何一种。",
    "君と戦った記憶も、君を助けた記憶も、$nその“両方”を、僕は霞のように抱いてる": "和你战斗的记忆，还有帮助你的记忆，我对于“这两者”都只$n有模糊的印象。",
    "つまるところ僕は“そういう欠片”なんだ。$n善でも悪でもない、曖昧なものとして漂っていたから、$nこんな所にまで迷い込んだのかもね": "也就是说，我是“这样的碎片”。既不是善，也不是恶，只是$n个模糊的存在，所以才会迷失到这里来。",
    "ああ、でも安心していいよ？$n確かに僕には、悪であった僕の記憶はあるけれど、$nだからといって君を害そうと思ってるわけじゃないさ": "啊啊，不过你大可放心哦。虽然我的确有身为恶的记忆，但不$n代表我想加害于你。",
    "白虎はそう言ってくすくすと笑う。$nその様子は、かつてマガツヒとして敵対していた時の$nそれとは少しだけ違って見えた。": "白虎说完后，嘻嘻地笑了。他的样子看起来和过去以凶神身份$n与我们敌对时，似乎有些不同。",
    "いいかい？　「悪であること」と、$n「誰かのために善を為したい」ってことは$n矛盾しないんだよ": "听好了，「身为恶」和「为了某人行善」这两件事，并不互相$n矛盾。",
    "僕はマガツヒで、君とは殺し合わずには$nいられなかった": "我是凶神，所以必须和你互相残杀。",
    "だけど、それと同時に $n僕は「君のことが大切だ」と思った": "不过，同时我也认为$n「你很重要」。",
    "それが、何かを変えた――$n「マガツヒじゃない僕」を呼んだのかもしれない": "或许就是这个想法，改变了什么——$n唤来了「不是凶神的我」。",
    "けれど、僕はただの欠片だ。$n君と話すことはできても、人の生きる世で$n意味を持つことはできない": "但我只是碎片。$n即使能和你说话，在人类生存的世界里$n也没有意义。",
    "意味を決めるのは君なんだ。$n僕たちと縁を結んだ君がね": "决定意义的是你。$n和我们结缘的你。",
    "僕たちを“ただのマガツヒ”と見なして終わりなら、$n別にそれでも構わないんだ。けれど、もし$nそれ以外の意味を感じてくれたのなら――": "如果你只把我们当成「单纯的凶神」，那也无所谓。不过，如果你感受到$n其他的意义——",
    "僕が君と旅をしていた間に感じたような$n“何か”を、君が見出してくれたのなら……": "如果你发现了和我旅行时感受到的$n「某种事物」……",
    "僕のあのわずかな旅は、報われたんだと思う": "我那短暂的旅程，就值得了。",
    "ははは！　なんてね！$n正直、こういう機微が分かってるわけじゃないから、$nそれっぽいことを言ってみただけだよ！": "哈哈哈！开玩笑的！$n老实说，我并不懂这种微妙之处，只是试着说说看而已！",
    "ともかく、僕の方で言いたかったことは、$nこれでおしまい……どうするかは君が決めてほしい": "总之，我想说的话就到此为止……希望你决定该怎么做。",
    "それじゃ、またね。$nできればまた会えると嬉しいな": "再见。$n如果可以再见，我会很开心。",
    "ヒナモリ": "日向",
    "――――さん！$n<name></name>さん！$n起きてください！": "————小姐！$n<name></name>小姐！$n请起床！",
    "ヒナモリ……？$n自分は……？　先程まで白虎と話していて……。": "日向……？$n我……？刚才还在和白虎说话……",
    "寝ぼけてる場合じゃありませんよ！$n今まさに、その白虎のことで呼びに来たんですから！": "现在不是睡迷糊的时候！$n我就是来叫您起床的！",
    "壱与": "壹与",
    "ふむ。来たか、パパ上。$nまちかねたぞ": "嗯，来了吗，爹爹。$n等你很久了。",
    "ここは…………。$nたしか、以前の戦いで一度訪れた場所だ。$nひときわ霊力が強く、安倍晴明も使っていたと……。": "这里是………….$n记得是以前战斗时来过的地方。$n灵力特别强，安倍晴明也用过……",
    "ああ、そうだ。それを、予とヒナモリで$nふたたび使えるようにちょーせいしたのだ": "啊，对了，就是和日轮让这里$n再次可以使用。",
    "この場所は召喚の陣に近いものだが、$nややせーしつが異なる。アヤカシや霊獣ではなく、$nもっと曖昧で不安定な力に形を与えるものだ": "这个地方和召唤之阵很像，$n但精子有点不同。不是妖怪或灵兽，$n而是给更暧昧、不稳定的力量赋予形体。",
    "曖昧な力……？$nそれは一体何だろうか？": "暧昧的力量……？$n那到底是什么？",
    "あなたが今まで戦った敵たちのことです。$nマガツヒであったり、霊獣であったり、$n少なくとも本人をこの場に呼ぶことができない者たち": "就是你至今战斗过的敌人。$n有的是魔神，有的是灵兽，$n至少无法把本人叫来这里。",
    "むろん、呼べぬ理由はめーはくだ。$n彼らは我らとおなじ道をあゆんではいない。$nマガツヒと人は殺し合うさだめだからな": "当然，无法叫来的理由是秘密。$n他们和我们走的不是同一条路。$n因为魔神和人注定要互相残杀。",
    "だが、“縁”に善悪はない。$n彼らの総体は悪だとしても、その一部には$n我らとつうじあう部分があるのかもしれない": "但是，“缘分”没有善恶。$n即使他们整体是恶，$n或许有一部分和我们相通。",
    "ちょーど、先日の事件の時に、$nマガツヒだった白虎がパパ上をたすけたよーにな": "就像前阵子的事件中，$n身为魔杀的白虎救了爹爹一样。",
    "ここはそういう場所です。$nあなたが今まで出会ってきて、今は形を失った力たちを$n集めて、戦力になってもらおうというもの": "这里就是这样的地方。$n收集你至今遇见，现在失去形体的力量，$n成为战力。",
    "正直、うまくいくかは分かりません。$n儀式の最中に定義づけに失敗すれば、$n暴走してしまう可能性も十分あります……": "老实说，不知道会不会顺利。$n仪式中定义失败的话，$n很有可能会失控……",
    "でも、大陸はいまだ災厄の混乱が残っていて、その上$n“外の世界の者”による侵食にもさらされています。$n戦力の拡充は急務だと判断しています": "但是，大陆上还残留着灾厄的混乱，而且$n还受到“外面世界的人”侵蚀。$n我判断扩充战力是当务之急。",
    "とまあ、それがこの場所のふっこーにいたる経緯だ。$nだが、つかうのはあくまでパパ上がいままで戦いで$nつむいできた“縁”だ。パパ上が不安なら中止しても――": "总之，这就是这个地方的来龙去脉。$n但是，使用的终究是爹爹至今战斗中$n累积的“缘分”。如果爹爹不安的话，也可以中止——",
    "いや、大丈夫だ。": "不，没问题。",
    "今呼ぼうとしているものが、本人たちではなく、$nあくまで力だけであるなら……自分と彼らとの出会いが$n生んだものであるなら、心配はいらない。": "现在要呼唤的不是本人，$n而是力量的话……如果是我和他们相遇产生的东西，就不用担心。",
    "彼らは敵だったとしても、$n出会ったこと自体が悪いものだとは思えない。$nならばきっとそこに意味を与えることはできるだろう。": "就算他们是敌人，$n我也不认为相遇本身是坏事。$n那么，我一定可以赋予意义。",
    "……まったく、相変わらず、能天気というか$nお人よしなんですから。今まで戦った相手って聞けば、$n普通はもっと警戒すると思いますけど": "……真是的，还是一样，该说天真吗？$n是个好人。听到至今战斗过的对手，$n一般来说应该会更警戒。",
    "だがまあ、ほかならぬパパ上が$nそう言うのであれば、こーこのうれいはないな": "不过，既然爹爹$n这么说，就不用担心了。",
    "さあ、縁をつむぐぞ……！$nこれまでの戦いの記憶をたどり、$n彼らとの邂逅に意味をあたえるのだ！": "来，连接缘分吧……！$n回溯至今战斗的记忆，$n赋予与他们的邂逅意义！"
}