{
    "――今日も今日とて、$n自分は図書殿に通っていた。$nその理由はというと――。": "——今天，我依然来到了图书殿。至于原因——",
    "沙悟浄": "沙悟净",
    "あ、<name></name>さん。$nお待ちしてました！": "啊，<name></name>先生。我等你很久了！",
    "今日もお勧めの本を用意しておきましたよっ。$nサツチ先生の新刊に白澤先生の五大元素についての本、$nそれに海向こうの冒険小説なんかも。イチオシは――": "今天我也准备了推荐的书哦。有沙慈老师的新书和白泽老师关$n于五大元素的书，还有海外的冒险小说。我最推荐的是——",
    "いやもう全部ですね！$n全部イチオシなので、全部読んでください！": "全部！全部都很推荐！因为全部都很推荐，请全部都读吧！",
    "イチオシの概念が崩れている――！？$nしかし、これまで沙悟浄が勧めてくれた本は$n全て面白かったので、もちろん読ませてもらおう。": "推荐的概念崩坏了——！？不过，沙悟净推荐的书都很有趣，$n我当然会读。",
    "ほ、本当ですかっ？$nえへへ……<name></name>さんに$nそう言ってもらえると、嬉しいです……": "真、真的吗？嘿嘿……能听到你这么说，我很开心……",
    "ではコレとアレと、コッチも！ $nイチオシ本追加で～す！": "那么，这个和那个，还有这个！追加推荐的书～！",
    "さ、さすがに量が多すぎるのだが……！？": "量、量有点太多了……！？",
    "そして、その日の夜……。$n布団に入り、借りた本に手を伸ばす。$nまずはこの三冊を――。": "当天晚上……我钻进被窝，伸手去拿借来的书。首先从这三本$n开始——",
    "『秘裂一発陰陽棒』。$n『美人式神の淫らな日常』。$n『式神と陰陽師、桃尻禁姦』――。": "『秘裂一发阴阳棒』。『美人式神的淫乱日常』。『式神与阴$n阳师，桃臀禁奸』——",
    "すべて官能小説！？$nまさか渡す本を間違えて……？　あの時の沙悟浄の$n勢いから察するに、そうに違いないだろうが……。": "全部都是官能小说！？难道她搞错书了……？从沙悟净当时的$n气势来看，应该不会错……",
    "……いやしかし、もしかしたら、$n本当にお勧めなのかもしれない！　その証拠に、$nすべて陰陽師と式神が登場人物になっている！": "……不，说不定她真的想推荐这些书！证据就是，这些书的登$n场人物都是阴阳师和式神！",
    "ここは、しっかり読んで、$n感想を伝えなければ！！": "我得仔细读过，告诉她感想！！",
    "あ、<name></name>さん、いかがでしたか？": "啊，<name></name>先生，你觉得如何？",
    "その……いろいろと刺激的だったというか……。$n豊富すぎる熟語や比喩表現を知ることができて、$n大変勉強になったというか……。": "那个……该说有很多刺激的场景吗……我学到了很多丰富的成$n语和比喻，受益匪浅……",
    "だが、まさか沙悟浄からこうした本を$n勧められるとは思わなかった……。$nと、とにかく知らない世界を知ることができた……！": "不过，没想到沙悟净会推荐我这种书……总、总之，我学到了$n很多未知的世界……！",
    "え？　そんな小難しい本は渡してなかったはずですよ？$nむしろ大衆向けのものの方が――": "咦？我应该没给你那么难懂的书吧？不如说，大众取向的——",
    "ふぁ……はわわわぁ……！$nど、どうして！？　ええぇぇぇ！？": "呼啊……哈哇哇哇……！为、为什么！？咦咦咦咦咦！？",
    "ち、違うんです！　これは何かの間違いです！$n前日の食事がユーカリの葉だったせいで、$n思考がコアラみたいになってて、それでそれで！": "不、不是的！一定是哪里搞错了！因为前一天吃了尤加利叶，$n所以思考变得像树袋熊一样，然后就——！",
    "そ、そうだったのか。$nでは、それは沙悟浄も知らない本だったと……。": "是、是这样吗？在沙悟净眼中，那些书都是她没看过的书……",
    "は、はい！　もちろんです！": "是、是的！当然了！",
    "『秘裂一発陰陽棒』のこだわり抜いた描写と比喩に、$n『美人式神の淫らな日常』の、式神が$n男性の性技に堕ちてゆくいんもらるな展開……！": "『秘裂一发阴阳棒』的细腻描写和比喻，还有『美人式神的淫$n乱日常』中，式神堕入男性性技的淫靡剧情……！",
    "そして『式神と陰陽師、桃尻禁姦』の、お尻への美学！$nそんなもの、私は読んでいませんから！！！": "以及『式神与阴阳师，桃臀禁奸』对于臀部的美学！这些书我$n都没看过！！！",
    "……自分も同感ではあるが……$nそこまでの感想が言えるということは、$nとてもよく読んでいるのではないだろうか……？": "……虽然我也深有同感……但是既然你读得这么仔细，就代表$n你其实读得很认真吧……？",
    "…………": "…………",
    "い、今のは違うんれしゅ！！$nわ、わわ、わしゅれてくらしゃいぃぃぃ～～～！！": "刚、刚才的不算！！请、请请、请勿在意～～～！！",
    "呂律が回らなくなるほど、$n羞恥心を爆発させてもだえる沙悟浄。$n落ち着いてほしい！　と声をかけるが――": "沙悟净羞耻心爆发，连话都说不好。我叫她冷静下来——",
    "わ、私は別に、こういう読み物みたいに――$nあ、あああ、愛を確かめ合うとか、$n想像、してませんからぁ～～～！！": "我、我又不像这种小说——没、没没、没有想象过，互相确认$n爱意～～！！",
    "沙悟浄は落ち着くどころかさらに激しくもだえ、$nついには両腕をブンブン振りながら身をよじり始めた。$nすると、机上に積んであった本に手が当たってしまう。": "沙悟净不但没有冷静下来，反而更加苦闷，最后开始挥舞双手$n，扭动身体。然后手碰到堆在桌上的书。",
    "あぁ……！$n私としたことが、英知の結晶たちを！$n早く拾わないと！！": "啊啊……！我竟然把智慧的结晶弄掉了！得赶快捡起来！！",
    "自分も拾うのを手伝うが、すぐにその手を止めた。$n一冊だけ開いた形で落ちている書物。その頁の$n冒頭に信じられないことが書かれていたからだ。": "我也帮忙捡书，但是很快就停下手。因为有一本书打开掉在地$n上，第一页就写着令人难以置信的内容。",
    "あ！　そ、それはぁ――！": "啊！那、那是——！",
    "とある書物": "某本书",
    "『静かに燃える情交――。歯止めの利かない愛により、$n私と<name></name>は、そこがいつ誰が来る$nかも分からない図書殿であるにも関わらず――きゃ♡』": "『静静燃烧的情欲——在无法克制的爱意驱使$n下，我与<name></name>，尽管这里是不知何时会有人来的图书殿——呀♡』",
    "これはまさか、沙悟浄の自作小説……？$n字は間違いなく沙悟浄のものだし……。$nし、しかし、この内容は――。": "这难道是沙悟净的自创小说……？字毫无疑问是沙悟净的字迹$n……但是这内容——",
    "あ、あは……あはは……。$nこれ駄目です……遺書書こ……": "啊、啊哈……啊哈哈……这下完了……得写遗书……",
    "頭から湯気を出しながら、フラフラとした足取りで$nこの世を――いや、図書殿を去ろうとする沙悟浄。$nすぐさま、自分はその手を取った。": "沙悟净的头上冒出蒸气，步履蹒跚地打算离开这个世界——不$n，是图书殿。我立刻拉住她的手。",
    "は、放してください～～！　私はもう死ぬんです！$nこんな恥ずかしい想像をしていたことがバレるなんて、$n生き恥の段階を優に超えちゃってるんですから～！": "请、请放开我～～！我要去死！竟然被人发现我有这么羞耻的$n想象，这已经超越耻辱的境界了～！",
    "いや……そんな風に恥ずかしがる必要はない……。$n自分も……その、沙悟浄とそういうことをする想像を$nしたことがあるから……。": "不……你不需要这么害羞……因为我也……想象过和你做那种$n事……",
    "え……っ？$nほ、本当……ですか……？": "咦……？$n真、真的吗……？",
    "上目遣いの瞳は、どこか疑わしげだった。$n大きくうなずくことで応え、沙悟浄が好きだと、$nはっきり口にする。": "沙悟净抬起眼眸，眼神中带着些许怀疑。$n用力点头，清楚说出自己喜欢沙悟净。",
    "あ、ぅあ……で、でも……いいんですか？$nご存じでしょうけど、わ、私、超面倒臭いですよ？": "啊、呜啊……可、可是……真的可以吗？$n你应该知道，我、我超难搞的哦？",
    "気恥ずかしそうに、もじもじと肩を揺らす沙悟浄。$nそんないじらしい沙悟浄だからこそ好きなのだと、$n念を押しながら一歩近づく。": "沙悟净害羞地扭动肩膀。$n强调自己就是喜欢难搞的沙悟净，同时靠近一步。",
    "あ、いや――で、でも、でも――んっ": "啊、不——可、可是、可是——嗯。",
    "もはや気持ちを抑えることはできず、彼女の唇に $n自分の唇を重ねた。一瞬驚いた沙悟浄だったが、 $nゆっくりとこちらを抱き締め返してきて――。": "$n再也无法压抑自己的心情，将自己的嘴唇贴上她的嘴唇。沙悟净虽然吓了一跳，但$n缓缓地抱住她——",
    "その……眼鏡をかけてほしい……": "那个……希望你戴上眼镜……",
    "準備はいいだろうか……？": "准备好了吗……？",
    "えっ？　め、眼鏡、ですか？　急ですね……。$nえっと、まあ……<name></name>さんが$nその方がいいのなら……": "咦？眼、眼镜吗？好突然……$n呃、嗯……<name></name>觉得这样比较好……",
    "気恥ずかしそうにもじもじとしつつも、$n眼鏡をかけてくれる沙悟浄。見惚れていると、$n焦った様子で「そんなことよりっ」と声をかけられた。": "沙悟净虽然害羞地扭动身体，但还是戴上眼镜。$n看得入迷，沙悟净焦急地喊「先别管这个了」。",
    "ほ……本当に、ここでするんですか……？$nえっと、ほら……図書殿は広いから……$nどこで誰が、聞き耳立ててるか分かりませんし……": "真……真的要在这里做吗……？$n呃、那个……你看……图书殿很大……$n不知道哪里会有人偷听……",
    "本当に嫌なのであれば止めるが、$nそれではお互いにただ恥ずかしい姿になっただけで$n終わってしまうということになるのだが……。": "如果你真的不愿意，我会停下来，$n但这样只会让彼此留下羞耻的回忆……",
    "そ、そそ、それはっ！　私も納得いかないですけど……$n大体、こんな胸もない身長もない可愛げもないと、$n三重苦を背負った私に……興奮できるんですか？": "这、这这、这个！我当然也不愿意……$n再说，像我这种没胸部、没身高、没可爱的三无女人……$n你真的会兴奋吗？",
    "どこまでも自信なさげな沙悟浄を元気づけるように、$n小ぶりな胸を愛撫しながら興奮していることを伝える。": "为了帮极度缺乏自信的沙悟净打气，$n我一边爱抚她小巧的胸部，一边表示自己很兴奋。",
    "え……？　あ……っ！$n<name></name>さんの、臨戦態勢に……。$n私の胸で、そんなに興奮して……？": "咦……？啊……！$n<name></name>先生已经准备就绪……$n我的胸部让你这么兴奋……？",
    "少し嬉しそうにしながら、視線をさ迷わせる沙悟浄。$nそんな様子に愛おしさが募り、$n愛撫する手にも力がこもる。": "沙悟净有些开心，视线游移不定。$n这模样让我觉得可爱，爱抚的手也更用力了。",
    "ふぅ、あぅんっ……嬉しそうにおっぱい触って……。$nんっ……こっちも興奮して……$nどんどん、おっきく、なっていきますね……": "呼、啊嗯……你开心地摸着胸部……$n嗯……我也兴奋了……$n越来越大了……",
    "でも、これ、本当に……入るのかな……？$n指すら、入れたことないんですけどぉ……うぅ～……$nわ、私が無理って言ったら止まってくださいね……": "可是，这个……真的放得进去吗……？$n我连手指都没放进去过……呜呜～……$n如、如果我说不行，请停下来哦……",
    "決心したように沙悟浄が脚を左右に開いていく。$nそんな彼女の言葉に頷くと、閉じている縦筋を$nほぐすように、ゆっくりと肉棒を挿入していく。": "沙悟净下定决心，双腿往左右张开。$n我点头答应，肉棒缓缓插入紧闭的缝隙，像是要松开那里。",
    "ふぅっ……あぁっ！　はぁ、はぁっ……$n太いの、入ってきてぇ……はっ、んんっ……！": "呼……啊啊！呼、呼……$n好粗的东西进来了……哈、嗯嗯……！",
    "異物の侵入を拒むかのように固く閉ざされた粘膜を$n先端で掻き分けていくと、$n視界が真っ白になるほどの締め付けが襲ってくる。": "我用前端拨开紧闭的粘膜，仿佛在拒绝异物入侵。接着，一阵$n紧到视野变成白茫茫的刺激袭来。",
    "息が詰まりそうな刺激だが、$n自分よりも沙悟浄の方が辛そうに眉をひそめている。$n無理そうならば一度抜こうか？　と問いかけた。": "虽然刺激到让人喘不过气，但沙悟净皱起眉头，看起来比我更$n难受。我问她，如果撑不住的话，要不要先拔出来？",
    "うっ、うぅ～……予想外の衝撃で、$n文字通り……言葉も出なくぅ……うぅう～……$nここはいったん、心の準備をさせて……あっ！？": "呜、呜呜……出乎意料的冲击，让我真的……说不出话……呜$n呜呜……先让我做好心理准备……啊！？",
    "突然、ガバッと沙悟浄が自分に抱きついてくる。$n何かに怯えるような彼女の様子に驚きながらも、$n一体どうしたのかと問いかけた。": "沙悟净突然抱住我。她似乎在害怕什么，我感到惊讶，问她怎$n么了。",
    "しっ……！　今、扉が開く音……しませんでした？$nこ、ここ、こんなとこ、誰かに見られたら……$n動悸息切れから、恥ずか死しちゃいますぅ～っ": "嘘……！刚才，是不是有开门的声音……？如、如果，这种时$n候，被人看到的话……我会因为心跳过快、呼吸困难，羞愧而死的～",
    "しばらく黙って聞き耳を立ててみるが……$n自分には何も聞こえない。": "我暂时安静下来，竖起耳朵……但什么都没听到。",
    "むしろ、目の前で顔を赤くしながら声を抑える$n沙悟浄に、どうしようもなく嗜虐心が煽られて、$n思わず腰を動かしてしまった。": "眼前红着脸、压低声音的沙悟净，反而勾起我的嗜虐心，忍不$n住动起腰来。",
    "ひゃぅううんっ……！　ちょっ……！$n<name></name>さん、突然なにを……$nい、今は動いちゃっ……くぅん……っ": "呀呜呜……！等等……！$n<name></name>先生，你突然做什么……现在，不能动……呜……",
    "狭い膣内が肉棒にピタリと隙間なく吸い付き、$n少し動いただけでも敏感にうねって締め上げてくる。": "狭窄的阴道紧紧吸住肉棒，稍微动一下，就会敏感地缩紧。",
    "あまりにも強い刺激に腰が大きく震えるが、$nそれでも初めに比べれば少しは慣れてきたのか、$n奥から熱い蜜が染み渡ってきた。": "强烈的刺激让我的腰大幅颤抖，但比起一开始，似乎稍微习惯$n了，阴道深处渗出温热的蜜汁。",
    "ふっ、んっ、んんっ……な、なにしてるんですか……。$n見つかったら、まずい事になるんですよ……！": "呼、嗯、嗯嗯……你、你在做什么……？要是被发现的话，事$n情就大条了……！",
    "そうは言うものの、沙悟浄は抵抗らしい抵抗も$nしなかった。それどころか膣肉が切なそうに締めてきて、$nむしろ求められているような気がして腰を速める。": "虽然嘴上这么说，沙悟净却没有做出像样的抵抗。不仅如此，$n阴道还难受地缩紧，我反而觉得她是在渴求我，于是加快了抽插的速度。",
    "だ、だめだめっ……ふぁ、きゅうん……$nいま、刺激されると、ほんとに声、でちゃうぅ……！": "不、不行……呼啊、呜嗯……现在，要是再被刺激的话，真的$n会叫出声来……！",
    "敏感な部分を探るように、$n沙悟浄のお腹の裏を先端で何度も突き上げると、$nその小さな体が何度もピクンピクンと跳ねあがる。": "我用前端不断顶着沙悟净的腹部内侧，寻找着敏感的部位，她$n娇小的身体不断颤抖着。",
    "んんん～……！　も、もぉ～～っ。$nどうして突き上げが強くなっちゃってるんですかっ？$nおバカさんになっちゃったんですかぁ……？": "嗯嗯嗯～……！真、真是的～～为什么顶得越来越用力了？你$n变成笨蛋了吗……？",
    "もしかしたらそうなのかもしれない。$nしかし、そうなったのは沙悟浄のせいだと、$n事実を口にしながら小さく揺れる胸を愛撫した。": "或许真是如此。不过，我会变成这样，都是沙悟净的错。我一$n边说出事实，一边爱抚着她微微摇晃的胸部。",
    "ふやぁっ、はぁ、んんっ……わ、私のせい……？$n責任転嫁も、甚だしいですっ……ふあぁっ……$nやっ、声、ほんとに、おさえられなくぅ……": "呼呀、哈啊、嗯嗯……我、我的错……？这也太、推卸责任了$n……呼啊啊……呀、声音、真的、忍不住了……",
    "先程より感度の上がっている胸を、$n下から突き上げながら何度も揉みしだき、$n主張している乳首を軽く弾いた。": "我从下方顶着比刚才更敏感的胸部，不断揉捏，轻轻弹着主张$n着存在感的乳头。",
    "きゃうぅん……！　やぁ……嫌なんですぅ……$n<name></name>さん以外に……$n恥ずかしいところ……見られちゃうなんて……": "呀呜呜……！不……不要……除了<name></name>先生以外……$n竟然被别人……看到这么羞耻的样子……",
    "その言葉を心から喜びつつ……同時に、$n沙悟浄の可愛い姿をもっと見たいという欲に駆られる。$nそして、今物音が聞こえたと耳元で囁いた――。": "我打从心底为她的话感到高兴……同时，被想多看看沙悟净可$n爱模样的欲望驱使，我在她耳边轻声说，刚才有听到声音——",
    "えっ……！？　や、う、うそうそ……！$nと、止まってくださいっ……！　くぅ、んんっ……$nほんとうに、だめぇ……": "咦……！？不、不、不会吧……！请、请快点停下来……！呜$n、嗯嗯……真的、不行……",
    "涙目になりながら上目遣いで懇願してくる。$nそんな沙悟浄の姿に嫌でも情欲が刺激され、$n今までで一番深い場所を突き上げてしまう。": "她泪眼汪汪地仰望着我，恳求道。沙悟净这副模样，就算不愿$n意也会刺激起我的情欲，我将阴茎顶到至今为止最深的地方。",
    "ふにゃぁあんっ……！　はぅっ……！$nやっ……！　お、おっきい声、でちゃっ……！": "呼啊啊嗯……！哈呜……！呀……！要、要叫出声了……！",
    "先端から根元までを、熱く濡れた蜜壺がギュッと$n包み込み、緊張を伝えるようにきつく締まる。": "从龟头到根部，都被湿热的蜜壶紧紧地包覆着，像是在表达紧$n张似的缩紧。",
    "興奮と快感が押し寄せてくるが、$n沙悟浄の目尻に浮かんでいる涙を見て波が引き、$nすぐさま本当のことを白状した。": "兴奋和快感一拥而上，但看到沙悟净眼角浮出的泪水，我便冷$n静了下来，立刻坦白了事实。",
    "う、嘘を～～？　ま、まったくぅ……$n信じられません……っ。私を虐めて……$nん……楽しいんですか……この、このっ": "骗、骗人～～？真、真是的……难以置信……欺负我……嗯…$n…很开心吗……你、你这个……",
    "弱々しい力で、胸を何度も叩かれる。$n流石に調子に乗り過ぎたか……。": "她用微弱的力气，不断捶打着我的胸膛。看来我有点太得意忘$n形了……",
    "んんぅぅ～っ。$nやっぱり、男の人なんてケダモノです……っ。$n私が何を言っても、馬耳東風、なんのそのなんだぁっ": "嗯嗯～～！男人果然都是禽兽……！不管我说什么，都当成耳$n边风……",
    "すっかりむくれてしまった沙悟浄……。$n申し訳なくなって、可愛い反応だったから$nついやり過ぎてしまったと謝った。": "沙悟净气得鼓起脸颊……我感到很抱歉，因为她的反应太可爱$n了，一不小心就做得太过火了，于是我向她道歉。",
    "えっ……か、可愛い……？$nこんな時に……はぁ、んん、あっ、誤魔化しても……$n私は許したり……ふぅ、しませんから……": "咦……可、可爱……？这种时候……哈啊、嗯嗯、啊、就算想$n蒙混过去……呼、我也不会……原谅你……",
    "言いながらも、沙悟浄の頬は真っ赤に染まっていた。$nきつく締め付けていた膣内が急速にとろけて、$nからみつく秘肉が心地良い振動を伝えてくる。": "沙悟净说着，脸颊染上一片绯红。她紧缩的蜜壶迅速地融化，从$n缠绕上来的秘肉，传来舒适的震动。",
    "はぁっ、あぁ、んんっ……$n私みたいな、外れくじの集合体みたいなやつ……$n可愛いわけ……ないですし……": "哈啊、啊啊、嗯嗯……$n像我这种，像中了下下签的集合体一样的家伙……$n怎么可能……可爱……",
    "俯く沙悟浄を強く抱きしめる――。$nそして、自分にとって沙悟浄は、$nとても魅力的な女の子だと言葉にした。": "我紧紧抱住低着头的沙悟净——$n然后，将沙悟净对自己来说，是个非常有魅力的女孩子这件事，化为言语。",
    "そ、そうなんですかぁ……？$nえ、えへへ……そっか、そうなんだぁ……！$n愛って、今みたいな気持ちの事をいうのかもぉ～……！": "是、是这样吗……？$n欸、欸嘿嘿……这样啊，是这样啊……！$n爱，或许就是像现在这样的心情～……！",
    "突然、沙悟浄の方から腰を揺らし始めたかと思うと、$n膣内が一気に奥まで肉棒を吸い立ててきて、$n射精してしまいそうになるほどの快感が走る。": "突然，沙悟净开始摇晃起腰肢，$n蜜壶一口气将肉棒吸到最深处，$n令人几乎要射精的快感流窜全身。",
    "私のこと、んっ、本当に、好き……なんですよね？$nはぁあっ……それなら、もっとぉ、んんっ……！$n気持ち、伝えてください……信じられるようにっ！": "你、嗯、真的、喜欢……我吧？$n哈啊啊……这样的话，再、嗯嗯……！$n多传达一点……让我相信你！",
    "おねだりするように小さく体を上下に弾ませながら、$n甘い吐息で誘ってくる沙悟浄の想いを受け止め、$n自分の気持ちを込めて腰を突き出していく。": "沙悟净像是在恳求般，身体微微上下弹动，$n我接受她娇媚的呼吸，$n带着自己的心情，挺出腰。",
    "ひゃぅんっ！　あはぁ、んっ！$n激しっ――！　あああ！　は、はい……っ！$nそのまま、お願い……しますぅ……あん！": "呀嗯！啊哈啊、嗯！$n好激烈——！啊啊啊！好、好的……！$n就这样，拜托了……啊嗯！",
    "自分の突き上げに追従するように膣内がうねり、$n互いの体が重なり合うほどに溶けあっていく。$nそんな気持ち良さに多幸感を覚えた。": "像是在追随我的挺腰，蜜壶也跟着扭动，$n彼此的身体像是要融合般，互相重叠。$n这种舒服的感觉，令人产生幸福感。",
    "はぁ、んっ……わ、私、そっち系の本も、$n読んでますから、お手伝い、しますね……ぅんっ。$nくん、はぁっ、うまく、できたらいいですけどぉ……！": "哈啊、嗯……我、我也会看那方面的书，$n所以、会帮你……嗯。$n嗯，哈，好吧，我希望我能......",
    "恥じらいが完全になくなったのか、彼女が体を$n左右に動かすと、まるで波のように膣肉がうねり、$n肉棒が根元から呑み込まれていく。": "也许是羞耻心完全消失，她左右扭动身体，阴道肉就像波浪一$n样扭动，把肉棒从根部吞没。",
    "本で知識を得ただけでこれほどまでにと$n驚くほど巧みな沙悟浄の動きに、$n負けじと胸を揉み上げると同時に奥まで突き進む。": "只是在书上看过就做得这么好，沙悟净的动作让我不禁惊叹，$n我也不服输地揉着她的胸部，同时往深处挺进。",
    "ひゃぅっ、あぅうんっ、おっぱいを、そんなにっ！$n先っぽ、こりこりされるとぉ、あぁ、あぁああっ！$n体――あぁっ、動いちゃうぅう……！": "呀呜、啊呜呜嗯、胸部、这么用力！尖端、被搓揉、啊啊、啊$n啊啊啊！身体——啊啊、动不了……！",
    "小さな体をめいっぱい動かして$n快感に喘ぐ沙悟浄に、どんどん気持ちが昂り、$n子宮口が壊れそうなほどに肉棒を突き入れていく。": "我尽情摆动娇小的身体，沙悟净因快感而喘息，我越来越兴奋$n，把肉棒插到子宫口几乎要坏掉的程度。",
    "あはぁあっ、ひぅっ、ふあぁあん……！$n伝わってきます……私の事、好き好きって……はぅん！$n全部、受け止めて、あげますから――ん！　あぁあん！": "啊哈啊啊、咿呜、呼啊啊啊嗯……！传来了……喜欢喜欢……$n哈呜！全部、我都会接受——嗯！啊啊啊嗯！",
    "膣内がピタリと張り付き、$n奥に来てと言わんばかりに強く吸い立ててくる。$nそれを受けて自分も最奥の壁に先端を突き立て――。": "阴道内紧紧贴住，强烈吸吮，仿佛在说插到深处来。我接受她$n的要求，把前端顶在最深处的肉壁上——",
    "ふやぁあああっ、あは、んんんんんんっ……！": "呼呀啊啊啊啊、啊哈、嗯嗯嗯嗯嗯嗯……！",
    "体が壊れるかと思うほど激しく震える沙悟浄を、$n強く抱きしめながら、二度三度と情欲の塊を$n中に流し込んでいった……。": "我紧紧抱住激烈颤抖到身体几乎要坏掉的沙悟净，把两三次情$n欲的结晶注入她的体内……",
    "目の前が明滅するほどの快感がゆっくりと引いていく。$n沙悟浄の様子を窺ってみると、$n自分の腕の中でぐったりとしていることに気づく。": "眼前闪烁的快感慢慢消退，我观察沙悟净的情况，发现她瘫软$n在我的怀里。",
    "はぁ……はぁ……つかれてぇ……$nもう、限界です～……うごけ、ないっ……": "哈啊……哈啊……好累……已经、到极限了～……动不了……",
    "そう言えば沙悟浄は体力がないのだった。$n今更ながら気づき、疲れて動けないのなら$n自分がおんぶで部屋まで運ぼうかと提案する。": "这么说来，沙悟净的体力很差。我事到如今才注意到这点，于$n是提议如果她累到动不了的话，就由我背着她回房间。",
    "ええっ！？　だ、駄目です無理無理っ！$n誰かに見られたら、何て言えばぁ……。$nあうぅ……でもでも、おんぶも捨てがたいよぉ……": "咦咦！？不、不行啦，不行不行！要是被别人看到的话，该怎$n么解释……啊呜……可是可是，被背回去也很有吸引力……",
    "急に慌てたり、恥ずかしがったり、惜しがったりと、$n可愛い反応をしてくれる彼女を愛しく思いながら、$nその体を抱き締めるのだった――。": "她一下子慌张，一下子害羞，一下子又觉得可惜，我怜爱着她$n这些可爱的反应，同时抱紧她的身体——"
}