{
    "ミウ": "咪乌",
    "さて……この間はハロウィンデートができたし、$nエロポリスとして各種いろんなアプローチも$nしてきたわけだが……": "话说回来……之前成功举办了万圣节约会，我$n也以<name></name>色波利斯的身份，用各种方式主动出击……",
    "なぜ<name></name>は、$n一向に襲ってこないんだぁぁ～～！！？？": "为什么<name></name>一直不来袭击我啊～～！！？？",
    "ミズマル": "瑞泽玛尔",
    "ぶも……": "噗姆……",
    "くぅぅぅぅ……！！　い、一体なぜだ！？$nこんなドスケベな服を着ているんだぞ！？$n普通、獣になってガバッと襲い掛かるだろう！？": "咕呜呜呜呜……！！到、到底为什么！？我可是穿着这么色情$n的衣服耶！？一般而言，应该会兽性大发，立刻扑上来吧！？",
    "ふごっ、ふごふごっ": "呼咕、呼咕呼咕！",
    "ちょ、直接理由を聞き出しゃいいじゃん……！？$n正気かミズマル！$nそんなこと恥ずかしくてできるはずないだろう！": "呃，直接问原因不就好了吗……！？瑞泽玛尔，你疯了吗！？$n这种事我怎么问得出口啊！",
    "うぐぐ……せめて、もっと遠回しに聞き出す方法が$nあればいいんだがぁ……": "呜咕咕……要是有更委婉的问法就好了……",
    "ふっご。ふごふごっふ": "呼咕。呼咕呼咕呼。",
    "はっ！　そ、そうか！$nその手があったか！！": "啊！对、对哦！$n原来还有这招！！",
    "――ある日のこと。$n自分が一人静かに仕事をしていると……。": "——某天，$n我一个人静静地工作时……",
    "逮捕だぁぁぁぁ～～～！！！$n大人しくお縄につけぇぇ～～！！": "逮捕～～～～！！！$n乖乖束手就擒吧～～！！",
    "なっ！？　これは、手錠――！？$n待ってほしい！　自分は何も――": "什么！？这是手铐——！？$n等一下！我什么都没——",
    "犯人はみんなそう言うんだ！$n話は署で聞かせてもらう！$nミズマル！　連行しろ！！": "犯人都是这么说的！$n到局里再听你解释！$n瑞泽玛尔！把他带走！！",
    "え、冤罪だぁぁぁぁぁあ！！！": "冤、冤枉啊啊啊啊啊！！！",
    "――それで？$n手錠をかけてまで椅子に拘束して、$n一体何が目的なのか？": "——然后呢？$n你铐住他，把他绑在椅子上，$n到底有什么目的？",
    "ふふふ、本当は分かっているんだろう？$nそろそろ白状する気になったんじゃないか？": "呵呵呵，其实你早就知道了吧？$n差不多该从实招来了吧？",
    "白状も何も、$nまったく心当たりがないのだが……。": "什么从实招来，$n我完全一头雾水……",
    "しらばっくれるなぁ！！$n媚薬入りのカツ丼を食べさせるぞぉ！！": "少装蒜了！！$n小心我让你吃下媚药哦！！",
    "自称ポリスが犯罪臭のする食べ物を出してきた！？$nそれよりまずは、どういう理由でここに連れてきたのか$n聞かせてほしいのだが！？": "自称警察的家伙竟然拿出有犯罪气息的食物！？$n比起这个，$n你先说说为什么把我带来这里！？$n",
    "そ、それはぁ……そのぉ……えっとぉ……": "这、这个嘛……就是……呃……",
    "ええええええい！　埒があかないな！$nこれだから鈍感男は困るんだー！": "哎哎哎哎哎哎！真是没完没了！$n迟钝的男人就是这样才让人伤脑筋！",
    "いいか！$nオマエが逮捕された罪状は『鈍感男罪』だ！！": "听好了！$n你被逮捕的罪名是『迟钝男罪』！！",
    "鈍感男罪！？$nひどい言いがかりである！": "迟钝男罪！？$n这根本是恶意中伤！",
    "しらばっくれようったってそうはいかないぞ！　見ろ！$n陰陽寮在住の、海の支配者Mさんからの被害届だ！": "就算你想装傻也没用！你看！$n这是住在阴阳寮的海洋支配者M小姐的被害报告！",
    "海の支配者M": "海洋支配者M",
    "わ、私……陰陽師さんに振り向いてもらいたくて、$n熱いな～って言いながら、これ見よがしに$n胸元をパタパタさせたんです": "我、我……为了吸引阴阳师先生的注意，一边说好热～一边故意在$n他面前搧动$n胸口。",
    "なのに陰陽師さんったら、谷間に見向きもせずに、$n熱いなら――って団扇であおいできたんですよ！$nひどいと思いませんか！？": "可是阴阳师先生却看也不看我的乳沟，只说好热——就用团扇帮我搧风！$n不觉得很过分吗！？",
    "オマエー！　一体何をやってる！　そこは一緒に$n熱くなるとこだろうが！　ガバッと押し倒して、$nごろにゃんして燃え上がるとこだろうが～～！！": "你这家伙！到底在搞什么！这时候应该要一起$n感到燥热才对吧！应该要猛然推倒我，$n滚床单才对吧～～！！",
    "自称ポリスに猥褻な行為を推奨されている！？": "自称警察竟然推荐我做猥亵行为！？",
    "他にも、『エロポリス服をさらに着崩して寝たふりを$nしていたのに襲い掛からず、あろうことか本当に$n寝ていると勘違いして布団をかけてきた罪』！": "其他还有『明明我故意把色情警察制服穿得更不整齐，装睡在$n他面前，你却没有袭击我，甚至真的以为我$n睡着了，帮我盖上棉被，这是罪』！",
    "『ミニスカートを活かし、大胆にお尻を振りながら$n目の前を歩いたのに飛びつかず、あまつさえ$n腰が痛いのだろうか？と心配した罪』に問われている！": "『明明我活用迷你裙，大胆地摇晃屁股走过$n你面前，你却没有扑过来，甚至还担心我$n是不是腰痛？这是罪』！",
    "むしろ、襲い掛かったり飛びついたりした方が$n犯罪になるのでは……！？": "不如说，扑过去或扑上去才构成犯罪吧……！？",
    "……しかし、海の支配者Mさん――$nもといミウの被害届は全て身に覚えがある。$nむしろ、訳あって鮮明に覚えているくらいだ。": "……不过，海洋支配者M小姐——$n更正，美羽的被害报告，我全都心里有数。$n不如说，因为某些原因，我甚至记得一清二楚。",
    "彼女の行為に、どんな思いが$n込められているのかまでは$n気づけていなかったが……。": "虽然我没有察觉到她的行为中蕴含着什么样的感情……",
    "うう……！　こ、こんなに$n頑張ってアプローチしてるのに、$nどうして振り向いてくれないんだぁ～～！": "呜呜……！我、我明明这么努力地在表达我的心意，你、你为$n什么就是不肯回头看我～～！",
    "エロポリス衣装を着たら、少しはオマエを$nその気にさせられると思ってたのにぃぃ……。$nそんなに……私には魅力がないのかぁ～っ？": "我还以为穿上色情警察制服，就能让你稍微产生一点$n那个意思……$n难道……我真的这么没有魅力吗～？",
    "……いや、とても魅力的だ。": "……不，你非常有魅力。",
    "実はずっと我慢していたのだ。$nもしミウにその気がなければ$nそれこそ犯罪になると、自分を戒めて……。": "其实我一直都在忍耐。$n我告诫自己，如果美羽没有那个意思，我这么做才真的是犯罪……",
    "ということはつまり……$nオマエも、私と――": "也就是说……$n你也对我——",
    "ほんとか！？　ほんとなんだな！？": "真的吗！？真的吗！？",
    "ミウ……！？$nそんな恰好で抱き着かれてしまったら――": "美羽……！？$n你穿成这样抱住我的话——",
    "あっ……": "啊……",
    "……申し訳ない。$nその、今まで我慢続きだったものだから……。": "……对不起。$n那个，因为我一直忍耐到现在……",
    "そうか……へへ……そうかぁ……": "这样啊……嘿嘿……这样啊……",
    "ふふ……抱き着かれただけで$nこんなになってしまう変態には、$n罰が……必要、だな……？": "呵呵……光是被你抱住就变成这样的变态，$n需要……惩罚……对吧……？",
    "赤らんだ頬に笑みを浮かべながら、$nその細い指を膨らみの先端に這わせるミウ。": "美羽红着脸露出笑容，$n纤细的手指在隆起的前端游移。",
    "ひとまずこれは……$nほ、本官が……逮捕、しちゃう……ぞ？": "总之……$n本、本官……要逮捕你……哦？",
    "手錠を掛け椅子に拘束されていることに加え、$n押さえつけるように膝の上に乗られてしまえば、$nもはや身じろぎ一つできない。": "被戴上手铐绑在椅子上，再加上被她压制在大腿上，我根本动$n弹不得。",
    "ふ、ふふ……$nさ、ささ、さあ、罰を与えてやるからな～。$nそのまま……お、大人しくしてろよぉ……っ？": "呵、呵呵……$n来、来来、来吧，我要惩罚你了～～$n你就……老、老实点吧……？",
    "余裕を見せているつもりなのだろうが、$n心配になるほど声と体が震えてしまっている。$nなぜか、いつも以上に緊張しているようだが……。": "她大概想表现出游刃有余的样子，但声音和身体却颤抖到令人$n担心。不知为何，她似乎比平时还要紧张……",
    "察するに“ぽりす”になり切ろうとしているからだろう。$nしかし改めて見ると、やはり情欲を擽られる衣装だ。$n大胆に開いた胸元に、短いスカートから伸びる生足。": "我猜是因为她想彻底扮演“警察”吧。$n不过仔细一看，这身衣服果然会勾起情欲。$n大胆敞开的胸口，以及从短裙中伸出的裸足。",
    "加えて、太腿に乗ったミウの柔らかなお尻の感触や、$n押しつけられる豊満な胸の圧迫感……。$n股間が、痛いほどに剛直してしまう。": "再加上美羽柔软的臀部压在大腿上的触感，以及她丰满的胸部$n挤压在身上的压迫感……我的胯间已经硬到发痛了。",
    "ん……なんか、股間に当たって――ぴゃあっ！？$nちょっ、オマエっ……これ、硬くしすぎだろっ！$nそ、そそ、そんなに私で興奮してるのか……？": "嗯……总觉得，碰到胯下了——呀啊！？$n喂、你……这、这太硬了吧！$n你、你你、你对我这么兴奋吗……？",
    "う、うぅ……い、いやらしいヤツめ！$nそんないやらしいオマエには、$n『興奮してアソコ硬くしすぎ罪』も追加だぁっ……！": "呜、呜呜……你、你这下流的家伙！$n对这么下流的你，$n要追加『兴奋得那里硬过头之罪』……！",
    "また変な罪を着せられてしまった……。$nというより、そこまで顔を真っ赤にして$n動揺しているのならば、無理はしない方が――。": "又背负了奇怪的罪名……$n话说回来，既然你脸红成这样，这么动摇的话，还是不要勉强——",
    "べ、べべ、別に無理してないぞっ！$nいちいち指摘するな！　恥ずかしさが増すだろぉ！$nいいから受刑者は黙って、罰を受けろぉ～～～っ！": "我、我我、我才没有勉强！$n不要一一指出！这样会更害羞吧！$n好了，受刑人闭嘴，乖乖接受惩罚～～！",
    "で、では……今から刑を執行するからな……っ！$nまずは、わ、わわ私のあそこで……$nた、逮捕だぁ～～！": "那、那么……现在开始执行刑罚……！$n首先，用、用用用我的那里……$n逮捕～～！",
    "未だ震える腰を浮かせるミウ。$n濡れた膣口で亀頭を咥え、$nそのままヌルリと肉棒を呑み込んだ。": "美羽抬起还在颤抖的腰。$n湿润的阴道口含住龟头，$n就这样吞下肉棒。",
    "ふあっ……くぅっん……っ。$nはぁぁっ……ど、どうだぁ……？$nあまりの罰の厳しさに、声も出ないだろぉ～……？": "呼啊……咕嗯……$n哈啊啊……怎、怎么样……？$n这么严厉的惩罚，让你说不出话了吧～……？",
    "すぐさま頷いたのは、罰の厳しさからではなく、$n肉棒から生まれる快感のせいだった。それほど、$n熱く濡れた肉襞に包まれる感覚は極上だった。": "我立刻点头，但不是因为惩罚太严厉，而是因为肉棒产生的快$n感。被炙热湿润的肉壁包覆的感觉就是如此舒服。",
    "むふふ～、そうかそうかぁ……んっ……$nまあ、ミウ様にかかればこんなものだなぁ～": "呵呵呵～这样啊这样啊……嗯……$n不过，只要美羽大人出手，就是这么简单～",
    "でも、まだ罰は始まったばかりだからな？　今から$nもっともっと罰を与えてやる……この時のために、$nたくさん考えてきたからな……覚悟しろよぉ～？": "不过，处罚才刚开始哦？从现在开始，我要给你更多更多惩罚$n……为了这一刻，我思考了很多……做好觉悟吧～？",
    "どうやら全身をぴくぴくと震わせるこちらを見て、$n自信と余裕が生まれたらしい。煽るような眼差しを$n送りながら、ミウはゆっくりと腰を揺らし始めた。": "看到我全身颤抖，似乎让美羽产生了自信和从容。她一边对我$n投以挑衅的眼神，一边开始缓缓摇晃腰部。",
    "んくぅっ……はぁっ……んっ……ど、どうだ……？$nまだ激しくはしないぞ……最初はじっくり責めてぇ……$nくふ……ふあ……": "嗯咕……哈啊……嗯……怎、怎么样……？$n我还没开始激烈活动哦……一开始要慢慢折磨你……$n咕呼……呼啊……",
    "熱く潤んだ蜜襞が、肉棒を舐めるように、$nねっとり絡みついてくる。気持ちいいが、$nどこかもどかしい刺激に腰が勝手に震えてしまう。": "炙热湿润的蜜穴，有如舔舐肉棒般，粘稠地缠了上来。虽然很$n舒服，但这种令人焦躁的刺激，让我的腰部不由自主地颤抖。",
    "ふっふーん……もどかしいだろぉ？$nんっ……オマエがどう責められると弱いのかくらい$n知ってるんだからなぁ……くふふっ……": "哼哼～……很焦躁吧？$n嗯……我可是很清楚，你最怕怎么样的折磨哦……咕呼呼……",
    "すっかり調子づいてしまったようだ。$nけれども、このままでは本当に$n彼女の手玉に取られるかもしれない……。": "她似乎完全得意忘形了。$n不过，再这样下去，我可能真的会被她玩弄于股掌之间……",
    "ほら、まだまだいくぞ～～。$nはぁ……ふぅ～～～っ": "来，我还要继续哦～～$n哈啊……呼～～～",
    "突如として熱い吐息で耳を擽られ、$n背筋がゾクゾクゾクッと震えた。": "突然，炽热的气息搔弄着耳朵，让我的背脊一阵颤抖。",
    "ふふっ……どうだ、たまらないだろう……？$n逆の耳にもしてやる……ふっ……ふーっ……$nふぅぅぅ～っ……": "呵呵……怎么样，受不了了吧……？$n另一边的耳朵也来……呼……呼～……$n呼～～～……",
    "肌を粟立たせながら情けない声を漏らす。膣壁で肉棒を$n撫でられ続けたことで、じわじわと全身に募っていた$n快感も相まって、震えが止まらなくなってしまった。": "我浑身起鸡皮疙瘩，发出丢脸的声音。肉棒持续被蜜穴壁摩擦$n，再加上逐渐在全身蔓延的快感，让我无法停止颤抖。",
    "ふふんっ。気持ちよさそうだな？$nじゃあ、次は――こうだっ。うりうり～っ": "呵呵，你好像很舒服嘛？$n那么，接下来——就这样！我搔我搔～",
    "今度は両手で乳首を弄られる。指先でこねくり回した$nかと思えば、摘まんで、引っ張って、指先でカリカリと$n引っ掻き、やりたい放題にされる。": "这次她用双手玩弄我的乳头。先是用指尖揉捏，接着又捏起、$n拉扯、用指尖搔抓，完全随心所欲。",
    "ミウから手玉に取られているという初めての体験に$n戸惑うと同時に、心の奥底では喜んでいる自分がいた。$nそれがなんだか悔しくて、手錠を外そうとするが――。": "被美雨玩弄于股掌之间的第一次体验，让我感到困惑的同时，心底也感到喜悦。$n这让我有点不甘心，于是试着解开手铐——",
    "どうした？　抜け出そうとしているのか？　残念だが、$nそれは許さないぞ。これは、罰なのだからな……。$nふふっ……ほら、ふーっ……うりうり～": "怎么了？想挣脱吗？很遗憾，$n我可不允许哦。因为这是惩罚……$n呵呵……你看，呼～……我搔我搔～",
    "耳に息を吹きかけながら乳首を責められたことで、$n体はすっかり敏感になっている。しかし未だ腰使いは$n控えめで、言いようのない焦れったさに襲われた。": "她一边朝耳朵吹气，一边玩弄乳头，让我的身体变得非常敏感$n。但是她腰部的动作依然很节制，让我感到一股难以言喻的焦躁。",
    "いっそ激しく責めてほしいと懇願してしまいそうだ。$n罪を悔いて詫び、もっと気持ちよくしてほしいと――。": "我差点就恳求她，干脆激烈地玩弄我吧。$n我想要忏悔自己的罪过，希望她让我更舒服——",
    "ふふっ――ぬあっはっは～っ！　どうだ！$n私にいいように手玉に取られた感想は？　んん～？": "呵呵——哇哈哈～！怎么样！$n被我玩弄于股掌之间的感想如何？嗯嗯～？",
    "勝ち誇ったミウの笑い声に、悔しさが湧き上がる。$nこのまま弄ばれて終わるのは、男の沽券に関わる……！": "美雨得意的笑声，让我感到不甘心。$n就这样被玩弄到结束的话，有损男人的颜面……！",
    "……ん？　今、なんか音がしたような？": "……嗯？刚才好像有什么声音？",
    "――彼女は気づいていない。$nそれは、手錠が外れた音だと。": "——她没有注意到。$n那是手铐解开的声音。",
    "自由になった両手を伸ばして、ミウの肩を掴む。$nまだ事態を把握できておらず、キョトンとしている$n彼女に構わず、思い切り腰を突き上げた。": "我伸出重获自由的双手，抓住美雨的肩膀。她还没搞清楚状况$n，一脸茫然。我不管她，用力地挺起腰。",
    "ひあああっ……！？　はぅ！　し、しまったぁ……っ！$n手錠が外れ――ひうっ、んぅっ！？　も、もっと、$n高い手錠にしておけばぁっ……ふああっ……！？": "呀啊啊啊……！？啊！糟、糟糕……！手铐解开了——呀、嗯$n！早、早知道就买更贵的手铐了……呼啊啊……！？",
    "安物の手錠だったのか――。$n道理で、自分の力でも外すことができたわけだ。": "原来这是便宜货啊——难怪凭我的力气也能解开。",
    "とにかく、ここまで好き勝手にされた悔しさと、$nさんざん焦らされて募りに募った欲望をぶつけるべく、$n結合部から愛液が飛び散るほど強く責め立てた。": "总之，为了发泄她恣意玩弄我的悔恨，以及被吊足了胃口后高$n涨的欲望，我激烈地抽送，甚至让结合处飞溅出爱液。",
    "ひうっ！？　い、今すぐ突き上げるのを、やめ……っ！$nんんぅぅ！　じゃないと、『勝手に腰突き上げ罪』も$n追加するぞぉっ……この、極悪人めぇっ……あぅん！": "呀！？别、别再顶了……！嗯嗯！不然就追加『擅自挺腰罪』$n……你这个大坏蛋……啊嗯！",
    "残念ながら、すでに立場は逆転している。$nここからは、『人を好き勝手にしすぎ罪』で、$n自分がミウに罰を与える番だ。": "很遗憾，立场已经逆转了。接下来就以『恣意玩弄他人罪』，$n轮到我来惩罚美雨。",
    "そう宣告するや否や、$n波のように弾む乳房を捕まえ、$n無遠慮に揉みしだく――。": "我一这么宣告，就抓住她波涛汹涌的乳房，肆无忌惮地揉捏—$n—",
    "んううっ！？　ちょっ……む、胸はぁ～～っ！$n弱い、からぁっ！　くぅっん……！？$nそんなに、揉むなぁっ……ひああっ……！": "嗯呜！？等……胸、胸部～～！我、我最怕这样了！呜嗯……$n！？别、别揉得那么用力……呀啊啊……！",
    "指から零れ落ちそうになる乳房の感触を楽しみながら、$n先程自分がされたように、ミウの乳首を摘まみ、$n捏ねくり、引っ張り、指先でカリカリと引っ掻いた。": "我享受着从指缝间溢出的乳房触感，像刚才她对我做的一样，$n捏住美雨的乳头，拉扯、用指尖搔抓。",
    "ひゃううっ……！？　ダ、ダメだってぇっ……$nんっ……そんなに激しくされたら、$nおかしくなっちゃうだろぉ……はぅ！　んああっ……！": "呀呜呜……！？不、不行啦……嗯……那么激烈的话，我会变$n得不正常的……啊！嗯啊啊……！",
    "ならばと、あえて腰の動きを緩め、$n乳房への愛撫の手を止めてみる。": "既然如此，我故意放缓抽送的节奏，停止对乳房的爱抚。",
    "え……あっ……な、なんでぇっ……！？　どうして、$n急に……い、意地悪するなぁっ……くぅっん……$nもどかしくなっちゃうじゃんかぁっ……バカぁ……": "咦……啊……为、为什么……！？为什么突然……别、别欺负$n人家啦……呜嗯……这样会让人家心痒难耐的……笨蛋……",
    "途切れた快感に、切なそうな表情を浮かべるミウ。$n想定内の反応ではあったが、想定していた以上に$n可愛かった。": "美雨因为中断的快感，露出难耐的表情。虽然这是预料之中的$n反应，但比我预料的还要可爱。",
    "もう少し意地悪をしたい――。$nそんな薄暗い感情に従い、どうしてほしいか$nミウの口から言ってほしいと耳元で囁いた。": "我想再多欺负她一下——我顺从这种黑暗的情感，在她耳边低$n语，希望她亲口说出想要我怎么做。",
    "う、うぅっ……つ、続けて、ほしい……続けてよぉ……$nおっぱい弄っていいからぁ……もっと突き上げて……$n私のこと、いっぱい気持ちよくしてぇっ……！": "呜、呜呜……继、继续……继续啦……可以继续玩弄胸部……$n再用力一点……让我更舒服……！",
    "半ベソをかきながらおねだりされる。$n少々意地悪が過ぎたかもしれないと反省しつつも、$n胸の奥が熱くなるような興奮を覚えてしまった。": "她泫然欲泣地央求着。虽然我反省自己可能有点欺负过头了，$n但胸口深处却涌起一股兴奋感。",
    "指が沈み込むほどに乳房を掴み、$nそのまま腰を振りたくる。": "我用力抓住乳房，手指几乎要陷进去，然后继续抽送。",
    "ひうっ、んあっ、ふあああっ……！　そ、そう……！$nそうやって……んぅぅっ……強く、突き上げてぇっ……$nひああああっ……！": "咿呜、嗯啊、呼啊啊啊……！对、对……！就是这样……嗯呜$n呜……用力地顶……咿啊啊啊啊……！",
    "濃厚な愛液の溢れる蜜壺をえぐるように、$n何度も肉棒を突き入れながら、豊満な乳房を$nこねくり、これでもかと乳首をいじめる。": "我不断将肉棒插入溢出浓稠爱液的蜜壶，同时捏住丰满的乳房$n，用力地玩弄乳头。",
    "はぁぁっ……アソコも、おっぱいも気持ちいいっ……！$nくふぅっん……キスもぉっ……キスもしてぇ……っ。$nキスしたいぃっ……舌、絡めて……いっぱい吸ってぇ！": "哈啊啊……那里和胸部都好舒服……！呜嗯……亲吻……也亲$n吻我……！我想亲吻……舌头缠绕……用力吸吮！",
    "舌を伸ばして懇願されて、$n一も二もなく唇を重ねた。$nたっぷりの唾液とともに舌を絡めていく。": "她伸出舌头恳求着，我二话不说地吻了上去，舌头和唾液一起$n缠绕在一起。",
    "んぅっ、んっ、くちゅっ、ちゅくっ、ちゅくぅぅっ――$nぷはぁっ……はぁぁぁっ……すごいぃっ……$n気持ちよくて、興奮して……たまらないよぉっ……": "嗯呜、嗯、咕啾、啾咕、啾咕——噗哈……哈啊啊啊……好厉$n害……太舒服、太兴奋了……受不了了……",
    "気がつけば、再びミウの方からも動き始めていた。$n深い結合を求めて、腰を勢いよく打ちつけてくる。$nこんなにも淫らな彼女には、罰が必要だ。": "回过神来，咪呜又开始主动动了起来。她为了寻求更深入的结$n合，用力地挺起腰。这么淫荡的她，必须接受惩罚。",
    "うん……罰、受けるぅっ！　このまま、$n激しく突かれてるからぁ……！　ふああっ……！$n私をイかせてぇっ……！　はぁ、あっ、んくぅっ……！": "嗯……我接受惩罚！就这样被你激烈地顶着……！呼啊啊……$n！让我高潮吧……！哈啊、啊、嗯呜……！",
    "暴れる乳房を鷲掴みにし、$n椅子を軋ませながら、激しく突き上げる。": "我一把抓住她乱颤的乳房，让椅子发出嘎吱声，激烈地往上顶$n。",
    "こちらが先に達してしまっては罰にならない。$n唇を噛んで、押し寄せてくる射精感を$n限界まで堪えつつ、彼女を絶頂へと導いていき――。": "要是我先高潮的话，就没办法惩罚她了。我咬紧嘴唇，忍耐着$n不断涌上的射精感，将她引导至高潮——",
    "んああああっ……！？$nふあっ、あぁっ……んあああああぁぁぁぁぁっ……！！": "嗯啊啊啊啊……！？呼啊、啊啊……嗯啊啊啊啊啊啊啊啊啊啊$n……！！",
    "ミウの体が一際大きく跳ね上がる。$n椅子から落ちないようしっかりと彼女を抱えながら、$nこちらも彼女の最奥へと熱い精液を注ぎ込んだ。": "咪呜的身体剧烈地弹跳了一下。我紧紧抱住她，以免她从椅子$n上摔下来，同时将炙热的精液注入她的最深处。",
    "はぁっ……はぁっ……ふああ……$nもう、ヘロヘロだぁ……私を……こんな目に$n遭わせるなんて……この……極悪人めぇ……": "哈啊……哈啊……呼啊啊……我已经、全身无力了……居然让$n我……遇到这种事……你这个……大坏蛋……",
    "なぜかここにきて再び“ぽりす”になりきっている。$nもしや、新たな罪を着せられ、また罰を受けることに$nなるのだろうか……。": "不知为何，事到如今我又再次变成了“警察”。难道她又想让$n我背负新的罪名，让我再次接受惩罚吗……",
    "私を……『気持ちよくしすぎた罪』だ……はぁっん……$n罰として、今日はこのまま……私の……枕、に……$nな、れ……ふあ…………すぅ……すぅ～……": "我……犯了『让你太舒服的罪』……哈啊……作为惩罚，今天$n就这样……当我的……枕头……",
    "こちらに寄りかかってくると、ミウは静かに$n寝息を立て始めた。まるで童のような寝顔を$n見せる彼女の髪を、そっと撫でる。": "她靠在我身上，静静地开始发出鼾声。我看着她那宛如孩童般$n的睡脸，轻轻地抚摸着她的头发。",
    "自分の毎日を、賑やかすぎるくらい$n賑やかにしてくれる彼女を、$nたまらなく愛しく思いながら……。": "她每天都让我的生活变得热闹无比，我打从心底爱着她……"
}