{
    "あの城からの脱出劇を経て、$nテンメイは一層自分に信を置いてくれるようになった。$n……しかし、それもまた考えもので……。": "经过那场逃离城堡的戏码后，$n天命更加信任我了。$n……不过，这也有待商榷……",
    "テンメイ": "天命",
    "こら、部屋なんて掃除している場合じゃないだろう。$n私の服が汚れているのが見えないのかい？": "喂，现在不是打扫房间的时候吧。$n你没看到我的衣服脏了吗？",
    "わざわざこちらの目の前で胸を張るテンメイ。$nバンザイまでしているが、これは……？": "天命故意在我面前挺起胸膛。$n甚至还高举双手，这是……？",
    "さぁ、着替えさせてくれたまえ！": "来，帮我换衣服吧！",
    "……！？　そ、それはできない……！": "……！？这、这我办不到……！",
    "え……？　なぜだ……？": "咦……？为什么……？",
    "心底不思議そうな顔だが、それはこちらの台詞である。$n着替えさせるということは肌を見せるということで……$n羞恥心とかはないのだろうか！": "虽然天命露出打从心底感到不可思议的表情，但这句话应该是我要说的。$n帮我换衣服，就表示要露出肌肤……$n你难道没有羞耻心吗！",
    "もちろんあるに決まっている……": "当然有……",
    "キミに裸を見られると思うと、$n恥ずかしくて胸がドキドキしてしまう……": "一想到会被你看到裸体，$n我就害羞得心跳加速……",
    "よかった……$nその程度の常識は持っていてくれて……。": "太好了……幸好你还有这点常识……",
    "だが！$n着替えの面倒くささはそれを遥かに上回ったのだ！": "但是！换衣服的麻烦程度远远超过这点！",
    "常識が敗北した……！？": "常识败北了……！？",
    "さぁ<name></name>クン、頼んだ！$n一息にスポーンとやってくれたまえ！": "来吧，<name></name>，拜托你了！$n一口气帮我换上吧！",
    "そ、そんな……！$nそればかりは手伝えない……！": "怎、怎么可以……！$n我没办法帮你换衣服……！",
    "あぁっ！　どこへ行く！$n監視対象を見放すとはどういうことだぁ！": "啊啊！你要去哪里！$n居然丢下监视对象不管！",
    "……このような具合で、$nどうにも信頼されすぎているような気がするのだ。": "……就像这样，我觉得自己似乎太受信赖了。",
    "食事の時間、いつものように$nバクダンおにぎりを持っていった時にも……。": "就连吃饭时间，我像平常一样带炸弹饭团过去时也……",
    "あーー……": "啊——……",
    "テンメイはこちらに向けて大きく口を開ける。$nこれはまさか……。": "天命对着我张大嘴巴。这该不会是……",
    "いちいち言わないと分からないのかい？": "不一一说出来就不明白吗？",
    "キミが食べさせてくれたまえよ。ほら早く": "你喂我吃啊。快点。",
    "……一応聞くが、なぜ？": "……我姑且问一下，为什么？",
    "もちろん、面倒くさいからだ！": "当然是因为很麻烦！",
    "知ってた……。": "我就知道……",
    "それに、キミに食べさせてもらうと$n格別に美味しいからね": "而且，你喂我吃的话，就会特别好吃。",
    "屈託のない笑みでそう付け加える。$n……不意打ちでそんなことを言われると、$n思わずどぎまぎしてしまう……。": "她带着爽朗的笑容这么补充。$n……突然被她这么说，让我忍不住心跳加速……",
    "ん？　どうしたんだい、そんなに赤くなって。$n風邪かい？": "嗯？怎么了，脸那么红。$n感冒了吗？",
    "火薬を呑めば一発で治るよ？": "吞火药的话，一次就会好哦。",
    "火照った顔をあわてて背ける。$n……実のところ、こうして率直な好意を向けられて、$n満更でもなく感じる自分がいるのだった。": "我连忙转过头，不让她看到我发红的脸。$n……其实，像这样被她直接表达好感，让我觉得挺开心的。",
    "ふわぁあ……今日はこのくらいにしておくか": "呼啊啊……今天就先到此为止吧。",
    "大きなあくびをきっかけに時計を見ると、$nもうすっかり夜更けになっていた。$n自分もそろそろお暇することにしよう。": "我打了个大呵欠，看了看时钟，发现已经半夜了。我也差不多$n该告辞了。",
    "何を帰ろうとしているんだい？$nキミにはまだやることがあるだろう": "你要回去了吗？你还有事要做吧？",
    "テンメイが体を割り込ませて行く手を阻んできた。$nやることというと……子守唄を歌うとか、$nあるいは本を読むとかだろうか……？": "天命挤进我和门之间，挡住我的去路。说到要做的事……大概$n就是唱摇篮曲，或是看书之类的吧……？",
    "まったく……相変わらずニブいね、キミは。$nそれともわざとすっとぼけているのかい？": "真是的……你还是一样迟钝呢。还是说，你是故意装傻呢？",
    "男女が一夜を共にしてすることなんて、$n一つしかありえないじゃないか……": "男女共度一夜之后，能做的事……",
    "そう言って彼女は体を寄せてきた。$nし、しかし、それは……。身を引こうとするが、$n彼女はこちらの服を掴んで引き止めてくる。": "她边说边靠了过来。可、可是，那个……我正想后退，她却抓$n住我的衣服，不让我离开。",
    "今度は逃がさないよ。$n……私だって、羞恥を忍んで頼んでいるんだ": "这次我可不会让你逃走。我……也是忍着羞耻拜托你的。",
    "しかし恥ずかしさよりも、思いが上回った。$nキミともっと触れていたいという思いが……": "不过，我的想法比羞耻更强烈。我想和你多接触一点……",
    "こんなことは今までなかったんだけどね……。$nどうも、キミの近くにいると、$n調子が狂ってしまうようなんだ": "我以前从来没这样过……只要待在你身边，我好像就会变得怪$n怪的。",
    "こちらの頬に手を当てて彼女は語りかける。$nその瞳の真剣な色に、退こうとしていた足が止まる。": "她将手贴在我的脸颊上，对我诉说。我从她认真的眼神中，感$n受到她没有要退让的意思。",
    "だが、それが不思議と嫌ではないと$n感じている……。もっとこの衝動に$n身を任せてしまいたい……ともね": "但不可思议的是，我并不觉得讨厌……我甚至想继续顺从这股$n冲动……",
    "……もし本当に嫌ならば私を押しのけて行きたまえ": "……如果你真的不愿意，就推开我吧。",
    "私だって、湿気た火薬に火をつけるような$n無粋な真似はしたくないさ": "我也不想做出像是点燃潮湿火药的无趣举动啊。",
    "テンメイの伏せた瞳はいつになく弱々しく、$nこのまま消えてしまいそうに儚い。": "天命低垂的双眼，看起来比平常还要柔弱，仿佛随时都会消失$n般地虚幻。",
    "んっ……": "嗯……",
    "気づけば、彼女を固く抱きしめ、$n唇を奪っていた……。": "回过神来，我已经紧紧抱住她，夺走她的双唇……",
    "ん……あっ……んちゅ……$nんむ……ぷはぁ……": "嗯……啊……嗯啾……嗯……噗哈……",
    "場所を移すのももどかしく、立ったまま唇を重ねて$n互いの昂りを確かめあっていく。名残り惜しそうに$n離れた唇からは、唾液が艶めかしく糸を引いていた。": "连换个地方都嫌浪费时间，我们就这样站着接吻，确认彼此的$n兴奋。依依不舍地分开的双唇，牵着一条淫靡的唾液丝线。",
    "はぁ……はぁ……。$nふふっ……その気になってくれたみたいだね……。$nキミの表情、もうたまらないって顔だ……": "哈啊……哈啊……呵呵……看来你也有那个意思了呢……你的$n表情看起来已经按捺不住了……",
    "それ以上、言葉はいらなかった。$n強く触れあわされた肌からは、$n言葉よりも雄弁な熱が伝わってきた。": "已经不需要更多言语。从紧贴的肌肤上传来的温度，比任何话$n语都还要有说服力。",
    "こちらに覆いかぶさるようにして、$nテンメイは胸が互いの間で潰れるほど近く、$n体を密着させてきた。": "天命像是要压在我身上般，将胸部紧贴在我身上，身体也紧紧$n贴着我。",
    "キミと体を重ねているだけで、胸の鼓動が$n止まらない……。慣れない感情で、こそばゆいが……$n不快ではないな……どこか心地良くすら感じる": "光是和你交缠在一起，我的心跳就无法平息……虽然这种不熟$n悉的情感让我有些难为情……但并不觉得不快……甚至还有点舒服。",
    "どこか楽しげにそう呟きながら、テンメイは露わに$nなっている秘所で、肉棒の全体を擦り立ててくる。": "天命愉悦地低语，用变得越来越$n的私处，磨蹭整根肉棒。",
    "んんっ、どんどん、大きくなっていくのを感じる……。$n私のことを、ちゃんと女として見てくれるなんて、$n嬉しいじゃないか……？": "嗯嗯，感觉越来越大了……$n他竟然把我当成女人看待，$n这不是挺开心的吗……？",
    "テンメイはそのまま腰を揺らし続け、$nどんどん秘所が濡れていく感触が、$n肉棒を通じてこちらにも伝わってくる。": "天命继续摇晃腰部，$n私处逐渐湿润的触感，$n透过肉棒传了过来。",
    "それを受けて、自分の興奮も$n次第に抑えきれないほど大きくなり、$n彼女の体を今にも押し上げそうなほどだ。": "我感受到自己的兴奋也$n逐渐变得难以压抑，$n几乎要顶起她的身体。",
    "もう、入りたくて堪らない……という感じだね。$n行為は初めてだが、なぁにうまくやってみせるさ……。$nさあ、遠慮なく来てくれ……": "已经，忍不住想插进去了……的感觉。$n虽然第一次做这种事，不过我会好好表现的……$n来吧，不用客气……",
    "そのささやき声に誘われるようにして、$n限界まで昂っていたものを、彼女の中に$nゆっくりと突き入れていく。": "我仿佛被她的低语声引诱，将高涨到极限的家伙，缓缓插进她$n体内。",
    "くっ、んんん……はあぁぁっ……！$nなる、ほど、これは、なかなか……興味、深い……": "咕，嗯嗯嗯……哈啊啊啊……！$n原来如此，这还真是……耐人寻味……",
    "挿入の痛みに、テンメイはらしくない声を上げながら$nこちらに抱きついてきた。": "插入的疼痛，让天命发出不像她的声音，$n抱住了我。",
    "小さく体を震わせ、深呼吸を繰り返す様子を見て、$n大丈夫なのだろうかと心配が募る。": "看着她微微颤抖，反复深呼吸的模样，$n我越来越担心她了。",
    "ふふ、安心、したまえ……これくらい……$nこれまで味わってきた爆発に比べれば、$n心配するのが馬鹿馬鹿しいほど、軽いものさ……": "呵呵，放心吧……这点程度……$n和至今为止体验过的爆炸相比，$n根本微不足道，用不着担心……",
    "それに、今はこんな痛みよりも……$nキミの熱を感じて、膨れ上がっていく、$nこの感覚を味わうことの方が重要だね……": "而且，比起这种疼痛……现在更重要的是……感受你的热度，$n感受这逐渐膨胀的感觉……",
    "そう言いながら、テンメイは再び自分の方に$n体が密着するほど抱きついてくると、$n挿入を促すようにして、腰を揺らし始めた。": "天命边说边再次紧抱住我，身体几乎要贴在一起，接着开始摇$n晃腰部，像是在催促我插入。",
    "はぅぅっ、あっ、あぁんっ……！$nすごいねっ……こ、擦りつけるたびにっ、$n私の膣内が、火傷しそうなほど、熱くなってくる……！": "哈呜呜、啊、啊啊……！好厉害……每、每次摩擦，我的小穴$n就变得越来越烫……！",
    "陰茎が彼女の膣内をなぞりあげるごとに、$n膣壁が深くとろりと絡みついてくる。": "每当阴茎在她体内滑动，阴道壁就会紧紧缠住，仿佛要将我烫$n伤。",
    "んんっ、この、膨らんでいく、キミのものと昂り……$nまるで、爆弾みたいじゃないか……。キヒヒ、これが$nどうなっていくのか、いっそう、楽しみだね……": "嗯嗯，你那逐渐膨胀的家伙和兴奋……简直就像炸弹一样……$n嘻嘻嘻，真期待会变成什么样……",
    "早く動いてくれと言わんばかりに膣内がうねり、$nその動きに引き込まれるようにして、$n自分の腰も自然と動き出していた。": "她的阴道仿佛在催促我快点动，我也像是被她的动作吸引，自$n然地动起腰来。",
    "あぁっ、キミの方からも、来てくれるなんて……$nがっつかれるのも悪くないものだね……。$nほら、ぐちゅぐちゅっ、いやらしく、鳴いてるだろう": "啊啊，没想到你也会主动……被你这样渴求，感觉也不坏……$n你看，咕啾咕啾，发出下流的水声对吧？",
    "いつもより興奮している様子のテンメイは、$n自分の体のことも構わずに腰を揺り動かす。": "天命比平时更加兴奋，不顾自己的身体摇晃着腰。",
    "少しずつ柔軟になる膣内の感触を覚えながらも、$nいきなり無理をしすぎているのではないかと思い、$nなかなか積極的に動く気になれない。": "我感受着她逐渐变得柔软的小穴，同时担心她会不会太勉强自$n己，迟迟无法积极地动起来。",
    "んんっ……心配は、いらないと言っているのに……。$nならば、余計な事を、考えられないようにしてやろうか": "嗯嗯……都说了不用担心……那我就让你无法思考多余的事吧$n。",
    "そう言うと、さっきよりも激しく体を上下させて、$nテンメイはガンガンとこちらを責めてくる。": "说完，她比刚才更激烈地上下摆动身体，不断向我进攻。",
    "ん、くっ……すごいね、キミのが、奥に擦れるたびに、$nあはぁっ、お腹の辺りがキュンとときめいて……$nまるで、導火線に火が付いたみたいだよ……？": "嗯、咕……好厉害，你每次摩擦到深处，我就会，啊哈，腹部$n附近一紧……简直，像是点燃了导火线一样哦……？",
    "体に火が付いたように感じたのは、こちらも同じだ。$nテンメイが動くたびに送り込まれてくる快感に、$nチリチリと、理性が焼かれていくのを感じる。": "我也一样，感觉身体像是着了火。每当天命动起来，快感就会$n送进体内，理性也跟着被烧得焦黑。",
    "お、おや……キミのモノが、大きく、なって……$nひくひくと、震えているようだが……$nなるほど、感じてくれているようだね……？": "哎、呀……你的家伙，变大了……好像，一抽一抽地颤抖着…$n…原来如此，看来你很有感觉呢……？",
    "そう楽しげに語るテンメイも、$nこちらが抽挿するたびにその身を震わせて、$n甘い喘ぎを上げている。": "天命开心地说着，每当我的抽插，她就会颤抖身体，发出甜美$n的喘息。",
    "ん、くっ……あぁっ……$n頑張るじゃないか、それなら、もっとここを、$nゆったりと舐るように、撫でてあげるとしようかな？": "嗯、咕……啊啊……你很努力嘛，既然如此，我就再，慢慢舔$n舐，抚摸这里吧？",
    "テンメイはさらに体を激しく揺らすと、$nこちらがそのまま果てそうになるほど、$n一気に責めたててきた。": "天命的身体更加激烈地摇晃，一口气进攻，让我差点直接高潮$n。",
    "くぅ、あ、ああ……っ！$nんんっ、こうすれば、キミのが、奥まで入って……$n私の、一番奥に、擦りつけてあげ――": "咕、啊、啊啊……！嗯嗯，这么一来，你的家伙，就会进到深$n处……摩擦，我最里面——",
    "はうぅぅぅぅぅっ……！！": "哈呜呜呜呜呜……！！",
    "激しく動いた拍子に深い場所に当たったのか、$nテンメイの体が大きく弓なりに反りかえった。": "激烈动作似乎碰到了深处，天命的身体大大地弓起。",
    "あはぁああ……い、今のはっ、不意を、突かれたな、$n頭の、中が、びりびりと、しびれて……$nか、軽く、絶頂して、しまいそうに……": "啊哈啊啊啊……刚、刚才，被你，攻其不备了呢，脑袋，里面$n，麻麻的，酥酥的……差点，就要，稍微，高潮了……",
    "そのまま後ろに倒れていきそうに見えて、$nあわててテンメイの体を抱きとめる。": "看起来像是要直接往后倒下，我连忙抱住天命的身体。",
    "あぁ……ほらっ、キミも見てごらんよ……$n私の、アソコから、愛液が、こんなにも溢れて……$nまるで、粗相でも、してしまったみたいだ": "啊啊……你看，你也看看啊……我的，那里，爱液，流了这么$n多出来……简直，像是，失禁了一样。",
    "呼吸は激しく乱れ、本当に果ててしまったようにも$n見えるのに、それでもテンメイは動きを止めない。": "明明呼吸已经乱成一团，看起来真的像是高潮了，但天命还是$n没有停下动作。",
    "ひとまず落ち着いた方がいいとテンメイに声を掛ける。$nだが、それに彼女は小さく首を横に振った。": "我告诉她，先冷静一下比较好。虽然她听不见，但还是轻轻摇$n了摇头。",
    "いいや……続けよう……今の感覚が、大事なんだ。$nお腹の辺りにキミのが触れた途端、体が震えだして、$nはぁっ、こうして……愛液が、溢れ出す……": "不……继续吧……刚才的感觉，很重要。肚脐附近碰到你的那$n里时，身体就开始颤抖，哈啊，像这样……爱液，流了出来……",
    "テンメイの真摯な瞳が、ジッと自分を見つめてくる。$nその瞳から、目を離せない。": "天命真挚的眼神，直直地盯着我看。我无法从她的眼中移开视$n线。",
    "あの瞬間、キミのことしか、考えられなくなった……。$n刹那の煌めきと感覚……まるで、爆発じゃないか": "在那个瞬间，我满脑子都只有你……刹那间的光辉和感觉……$n简直，就像是爆炸一样",
    "この気持ちを、今度はキミと共に感じたい……$n私の大事なところで……最後まで、全てね……": "这次，我想和你一起感受这份心情……在我的重要部位……直$n到最后，全部……",
    "テンメイの告白を聞いて、自分の胸の中に、$n止めようのない熱い思いが溢れてくる。$nその昂る感情のままに、自然と体が動いていた。": "听到天命的告白，我的心中，涌起一股无法抑制的热意。身体$n，自然地随着这股高昂的感情动了起来。",
    "あはぁああっ！　くぅんっ、はぁあああんっ……！$n一気に、奥の方まで、届いて、しまいそうだ……！": "啊哈啊啊啊！咕嗯，哈啊啊啊啊嗯……！感觉，要一口气，冲$n到最里面了……！",
    "愛液で、溶けたようにとろとろになった膣内を、$n沸き上がる思いのまま、激しく突き上げていく。": "我顺着心中沸腾的感情，激烈地往上顶，顶向被爱液融化的粘$n膜。",
    "んあっ、はっ、さっきまでと、全然、違う！$nはうぅぅっ、そんなに、お、奥ばかりを、刺激、$nされたら、おかしく……なって、しまいそうだよ……！": "嗯啊，哈，和刚才，完全，不一样！哈呜呜呜，老是，刺激，$n这么深的地方，我……好像，要变得，奇怪了……！",
    "深く突き上げるたびに、あられもない嬌声が響き、$n同時に膣内が熱い液体で満たされていくのを感じる。": "每当我往上顶时，她就会发出淫荡的娇喘，同时能感觉到，阴$n道内逐渐充满了炙热的液体。",
    "体も、火が付いたみたいに、くはぁっ、うぅん！$n熱くなって、すぐにでも、ぜ、絶頂、してしまう！$nキミと、一緒じゃなければ、意味がないのに……": "身体也像是着了火一样，咕哈，呜嗯！变得好烫，感觉，马上$n就要，绝、绝顶了！明明，不和你一起的话，就没有意义了……",
    "快感に身を震わせながらも、テンメイはこちらの$n動きに合わせるようにして体を押し付けてきて、$n自分の方にも、痺れるような快感が伝わってくる。": "虽然因为快感而浑身颤抖，天命还是配合着我的动作，将身体$n压了上来，让我也感受到了令人麻痹的快感。",
    "ふぅっ、あふぁぁあっ！$n私の、アソコの中で、さっきより、大きくなって……$nびくんびくんと、震えているのが、分かるぞ……！": "呼，啊呼啊啊啊！我的，小穴里面，变得比刚才，还要大……$n我能感觉到，它在，一跳一跳的……！",
    "こちらの絶頂も近いことを感じ取り、$nテンメイは嬉しそうな声を上げながら、$n膣内を勢いよく締め付けてきた。": "感觉到我也快绝顶了，天命发出了开心的声音，同时阴道内也$n猛地一缩。",
    "今度、こそっ、一緒にっ、はうぅぅ……っ！$nイって、くれ……いや、違う、$nこのまま、私と共に、最後まで、イこう……！": "这次，一定要，一起，哈呜呜呜……！高潮……不，不对，就$n这样，和我一起，高潮到最后……！",
    "テンメイは淫らに腰を振りたくりながら、$n自分の体を痛いほど強く抱きしめてくる。": "天命一边淫荡地扭动着腰，一边用几乎要弄疼我的力气，紧紧$n抱住我的身体。",
    "あうぅっ、あはぁっ、もう、ダメだっ！$nこれ、以上は、もたないっ、くううぅぅんっ！$nお、奥から、溢れてきて、とまら、ないっ……！": "啊呜呜，啊哈，已经，不行了！再这样，下去，会受不了的，$n咕呜呜呜呜！从，从里面，溢了出来，停不下来……！",
    "膣内が痛いほどに肉棒を締め付けてくる中、$n自分は力を込めて一番奥を突き上げて、$nそのまま膨れ上がった情欲を解き放った。": "在阴道内紧紧夹着肉棒的同时，我用尽全身力气，往最深处一$n顶，就这样解放了膨胀的情欲。",
    "ふわあぁぁっ――はぁ、ああぁぁぁぁっ！！": "呼哇啊啊啊——哈，啊啊啊啊啊啊！！",
    "頭の中で、いくつもの光が弾けるような感覚を$n覚えながら、テンメイの膣内から溢れ出るほどの$n昂りを注ぎ込んでいく。": "我一边在脑中感受着好几道光炸裂的感觉，一边将从天命的阴$n道内溢出的高昂感灌注进去。",
    "目の前で光が炸裂するほどの快感が$nゆっくりと収まっていき、彼女の口から$n余韻を残した大きなため息が零れた。": "眼前仿佛有光炸裂的快感缓缓消退，她口中吐出残留着余韵的$n深深叹息。",
    "なぁ、キミも、見えただろう？$n実に、美しい爆発だったな……": "呐，你也看到了吧？$n那真是，非常美丽的爆炸……",
    "満足そうなテンメイの言葉に対して、$n自分も大きくうなずき返す。": "对于天命满足的话语，我重重地点头回应。",
    "でも、これが到達点ではないぞ……。$nキミとなら、もっと美しい爆発が見られそうだ……。$n共に、高みを目指そうではないか……助手クン？": "不过，这还不是终点哦……。$n和你在一起的话，应该能看到更美丽的爆炸……。$n一起，以更高的境界为目标吧……助手老弟？",
    "こちらに甘えるようにして体を寄せてくる$n彼女を抱きとめながら、振り回される日々は$nまだまだ続きそうだなと苦笑するのだった。": "我抱住像是在撒娇般将身体靠过来的她，苦笑地想着，被她耍$n得团团转的日子似乎还会持续下去。"
}