{
    "セン": "千",
    "見てください、<name></name>さん！$nこれが先日発掘された“二十七振融合剣”です！": "你看，<name></name>！这是前阵子出土的「二十七振融合剑」！",
    "大小合わせて二十七振の刀剣がカラクリ時計のように$n複雑怪奇に組み合わさり巨大な一振りの剣になります！$n角度をちょっとでも間違えると爆発するとの事ですが！": "大小合计二十七把刀剑，像机关时钟一样，组合成一把巨大的$n剑！只要稍微弄错角度就会爆炸！",
    "カラクリ時計に相当する精度で作られている剣に$nなぜ爆発する仕掛けを施したのだろうか！？$nタカミムスビ的な設計思想なのか！？": "为什么要在制作得像机关时钟一样精密的剑上，设置爆炸的机$n关呢！？难道是类似高宫至的创作理念吗！？",
    "……ふむふむ、なるほど！$n上手く組めなかったら諸共に爆発四散することが$n誉れとのことです！": "……嗯嗯，原来如此！如果组合失败，就会一起爆炸四散，是$n一种荣誉！",
    "そうか……。$nそれがこの剣の誉れなら仕方な……いのか？": "这样啊……如果这是这把剑的荣誉，那就没办……法了？",
    "――右を見ても左を見ても刀剣だらけ。$n刀のように見知ったものから、どうやって使うのか$n分からない奇怪な剣まで幅広く展示されている。": "——不管往左看还是往右看，都是刀剑。从熟悉的刀，到不知$n道怎么使用的奇怪刀剑，种类繁多，琳琅满目。",
    "さすがは「新春・世界の名刀展示会」ですね！$n見たことのない刀剣目白押しで――": "不愧是「新春·世界名刀展」！我从没看过这么多刀剑——",
    "やや！？　あの見事な曲線を描く刀はまさか！$n海向こうの“しょーてる”！？　わぁ～～～～！！！": "啊！？那把曲线优美的刀，难道是！？海的另一边的「秀太尔$n」！？哇啊～～～～！！！",
    "センが玩具屋に来た子供のように走ってゆく。$nそんな微笑ましい姿を笑って見送っていると……。": "千像来到玩具店的小孩一样跑过去。我笑着目送她令人莞尔的$n身影……",
    "若い刀工": "年轻的刀匠",
    "はは、元気な女の子だ。$n転ぶと綺麗な着物が汚れるぞ～、気をつけな～": "哈哈，真是个有精神的女孩。要是跌倒，漂亮的和服会弄脏哦$n～～小心点～～",
    "年老いた刀工": "年老的刀匠",
    "……でも、あのお嬢ちゃん……$nどこかで見た気がするんじゃがなぁ……？": "……不过，那个小姑娘……我好像在哪里见过她……？",
    "……どうやらセンが当代の千子村正であることは、$n誰にも悟られていないようだ。$nこのまま乗り切れればいいのだが――……。": "……看来还没有人发现小村正是当代的千子村正。希望她能顺$n利蒙混过去——……",
    "世界の名刀展示会？": "世界名刀展？",
    "はい！　大陸どころか海向こうからも、$nありとあらゆる刀剣が集う展覧会で、$n毎年お正月に開催されています！": "是的！不只是大陆，连大海的另一端都有人前来参加这场展览$n，展示各种各样的刀剑，每年正月都会举办！",
    "最近は忙しくて行けてなかったんですけど、$n今はちょうど、修理やら鍛造やらの依頼が少なくて……": "最近太忙了，一直没时间去，不过现在正好没什么修理和锻造$n的委托……",
    "それで……今年はぜひ、$n一緒に見に行きたいなぁ～～……なんて……。$nえへへ……いかがでしょうか？": "所以……今年一定要和你一起去看……呃……嘿嘿嘿……怎么$n样？",
    "世界の各地から持ち込まれる、様々な刀剣……。$nセンと一緒に見て回るのはとても楽しそうだ。$n自分でよければ、ぜひ一緒に行かせてもらいたい。": "世界各地的刀剑齐聚一堂……和小千一起逛的话，应该会很有$n趣。如果小千不介意，希望你能陪我一起去。",
    "イズナ": "伊兹奈",
    "ふむ……。$nならば<name></name>よ。$nセンが千子村正だとバレぬよう注意してやれ": "嗯……那么小千啊，小心别让别人发现小千就是千子村正。",
    "名刀展示会には東西の刀工も集う。$nそんな所で、センが当代の千子村正だと知れれば$n大ごとだ": "名刀展览会上，东西方的刀匠都会到场。如果被人发现小千就$n是当代的千子村正，事情就大条了。",
    "なにしろ村正の名は半ば神格化されておるからな……。$nほれ、セン、おぬしも前に言っておったろう、$n襲名した翌年に……": "毕竟村正之名几乎被神格化了……小千，你之前也说过，继位$n的隔年……",
    "いやぁ……まさか、三日三晩$n会場にカンヅメで質問攻めにされた挙句、$n海向こうに拉致されそうになるとは思わず……": "哎呀……没想到会被关在会场里三天三夜，不断被问问题，最$n后还差点被绑架到海外……",
    "そ、それは……。$n思いのほか、「千子村正」警護の任務は重そうだ……。": "这、这个嘛……看来「千子村正」的警卫任务比想象中更辛苦$n……",
    "――というわけで、会場ではずっと警戒していたが、$n今のところ、誰もセンの正体に気付いていない。": "——所以，虽然我在会场一直保持警戒，但目前还没有人发现$n小千的真实身份。",
    "“千子村正”の名は鳴り響いていても、$nそれが今黄色い歓声を上げて展示物に見入っている$n“セン”だとは知られていないようだ。": "尽管「千子村正」的名号响亮，但似乎没有人发现现在发出兴$n奋尖叫声，专心欣赏展示品的「小千」就是她。",
    "盾を避けて斬るために刀身は曲線を描いている……。$n特異ながら合理的な造形ですね！　しょーてるからも、$n『絶対に人を斬りたい』という声が聞こえてきます！": "为了避开盾牌进行斩击，刀身呈现曲线……真是奇特又合理的$n造型！因为是刀匠，所以能听见「绝对想砍人」的声音！",
    "一般の方が怖がる話を笑顔でするのはやめよう！$n案の定、周囲のお客さんたちが怖がっている！$nまずい、話をしょーてるから逸らさなくては……！": "不要用笑容说出一般人会害怕的话！周围的客人果然都吓到了$n！糟糕，得转移话题才行……！",
    "こ、この“うるみ”という武器は何なのだろうか？$n鞭にしか見えないが、これも刀剣なのか？": "这、这个叫「湿身」的武器是什么？看起来像鞭子，但这也是$n刀剑吗？",
    "お～！　これは“ふれきしぶるそーど”と呼ばれていて$n玉鋼のような柔らかい鉄で作られた、しなる剣です！$n普段はお腹に巻いて防具にもできる逸品なんですよ～！": "哦～！这叫「鞭剑」，是以类似玉钢的柔软铁打造而成，可以$n弯曲的剑！平常可以缠在腰上当作防具哦～！",
    "以前、これを参考に“蛇腹刀”ってのを作りました！$n普段は普通の刀なんですが、「吼えよ！」って叫ぶと、$n刀身が蛇腹状に分離してぶぃ～んって伸びるんです！": "以前我参考这个武器，制作了「蛇腹刀」！平常是普通的刀，$n但只要大喊「咆哮吧！」刀身就会分离成蛇腹状，咻～地伸长！",
    "中年の刀工": "中年刀匠",
    "蛇腹刀……？　天下の大鍛冶師、千子村正様が打った$n伸縮自在のカラクリ刀じゃないか。あれは村正家に$n秘蔵されてて、一般には知られていないはずだぞ？": "蛇腹刀……？这不是天下第一锻造师千子村正大人打造的，可$n以伸缩自如的机关刀吗？那把刀应该被村正家秘藏起来，一般人应该不知道才对。",
    "年配の刀工": "年长刀匠",
    "だよなぁ。俺だって見たことねぇぞ？$nあのお嬢ちゃん、なんで知ってるんだ？": "对啊，我也没看过。$n那位小姐，你怎么会知道？$n",
    "きょ、去年のお正月に、タタラの出店にあった$n「でらっくす蛇腹刀」で、親戚の子と遊んだよね～。$nいや～楽しかったなぁ～。": "我、我去年过年时，和亲戚的小孩一起玩过踏鞴的摊位上卖的$n「德拉库斯蛇腹刀」～$n哎呀～真开心呢～",
    "あ～～そういえば玩具版が出てたなぁ。$nアレはホントによくできてたよなぁ～": "啊～～这么说来，有卖过玩具版呢。$n那个做得真好～",
    "ごめんなさい、<name></name>さん……。$nやってしまいました……": "对不起，<name></name>……$n我搞砸了……",
    "センが悪戯を叱られた子供のように肩を落とす。$n無事にごまかせたのだから、落ち込む必要はない。$n自分がいるから大丈夫だ。": "千代像恶作剧被骂的小孩般垂下肩膀。$n顺利蒙混过去了，没必要沮丧。$n有我在，别担心。",
    "あ、ありがとうございます……！$nでも、<name></name>さんに迷惑は$nかけたくないですし、目立たないように注意します！": "谢、谢谢……！$n可是，我不想给<name></name>添麻烦，会小心别引人注目的！",
    "次にやってきたのは「用法不明武器」という一角だ。$n文献から武器であることは確認されているものの、$nその使い方が分からない品々が並んでいる。": "接着来到的是「用途不明武器」区。$n虽然从文献上确认是武器，$n但摆放的都是不知道怎么使用的武器。",
    "手に取って、自分なりの使い方を試すことができる、$nかなり自由度の高い展示である。$n安全性は考慮されているのだろうか……？": "可以拿起来尝试自己想到的用法，$n是自由度很高的展示。$n有考虑到安全性吗……？",
    "苦悩中の刀工": "苦恼中的刀匠",
    "巨大な杭と、それを保持する無骨なカラクリ……！$n長年研究しているが、武器であること以外、$n何も分からん！　どうやって使えばいいのだ！？": "巨大的桩子，以及用来固定的粗犷机关……！$n我长年研究，但除了知道是武器以外，$n什么都不知道！到底该怎么使用！？",
    "わぁ～～！$n“ぱいるばんかー”じゃないですかぁ！": "哇～～！$n这不是「派尔班卡」吗！",
    "え？　ぱ、ぱい……何だって？": "咦？派、派尔……什么？",
    "ぱいるばんかー！$nこんな保存状態がいいのは初めて見ました！$nちょっと失礼しまーす": "派尔班卡！$n第一次看到保存状态这么好的！$n不好意思，失礼了～",
    "まずはこの操作桿を下げて霊力を充填！$n撃鉄を上げて、射出杭の位置を確認し！$n狙いをつけて、引金を引く～～！！": "首先，将这个操纵杆往下拉，填充灵力！$n拉起击锤，确认射出桩的位置！$n瞄准，扣下扳机～～！！",
    "く、杭が飛び出したぁ！？$nそれにぷしゅ～って蒸気が噴出してる！？$nこれなに！　ホントに武器なの！？": "桩、桩子射出去了！？$n而且喷出蒸气！？$n这是什么！真的是武器吗！？",
    "もちろんですよ？　まぁ、充填する霊力をそのまま$nぶつけた方がいいとか、重すぎて鈍器にした方がいい$nとか、作られた当時から言われてたみたいですけど": "当然啊？不过，好像从制作当时就有人说，直接把填充的灵力$n射出去比较好，或是太重了，当成钝器比较好$n之类的",
    "そんなの文献に載ってなかったんだけど！？": "文献上没写到这些啊！？",
    "どうやらこの子の制作者は、後世にもぱいるばんかーの$n浪漫が理解されることはない、と悲観していたようです": "看来这孩子的制作者，似乎悲观地认为后世也不会理解派尔班卡的$n浪漫",
    "でも、ぱいるばんかー本人は違います！$n『求めるのは破壊力、世界のすべてをぶち抜きたい』と$n今も武器としての活躍を願っています！！": "但是，派尔班卡本人不一样！$n「追求的是破坏力，想贯穿世界上的一切」$n现在也期望能作为武器大显身手！！",
    "周囲の刀工A": "周围的刀匠A",
    "あ、あの、武器と会話しているような口ぶり！$nそして見目麗しいお顔！　まさか、あの少女は……！？": "那、那个，好像在和武器对话的语气！$n还有那张美丽的脸庞！难道，那位少女是……！？",
    "周囲の刀工B": "周围的刀匠B",
    "全大陸刀工懇談会で見たことがある！$nまさか、当代の千子村正様ではないだろうか！？": "在全大陆刀匠恳谈会上见过！$n难道是当代的千子村正大人吗！？",
    "いや～他人の空似とはよく言ったものである！$n時々どころか頻繁に間違われていまして！$nそれで苦労しているのでご容赦いただきたい……！": "哎呀～常有人说我们长得很像！$n别说偶尔，经常有人认错！$n因为这样吃了不少苦头，还请各位见谅……！",
    "周囲の刀工たち": "周围的刀匠们",
    "あ～有名人と似てると苦労しますよね～。$n千子村正様がいらっしゃるならもっと大騒ぎしてるか～": "啊～和名人长得很像，很辛苦呢～$n如果千子村正大人在场，应该会引起更大的骚动吧～",
    "純真無垢な職人たちで助かった……！": "幸好在场的都是纯真无邪的工匠……！",
    "<name></name>さん、見てください！$n“らいと・ぶれーど”ですよ、“らいと・ぶれーど”！$n霊力を込めると光の剣がブォンと飛び出す武器です！": "<name></name>先生，快看！$n是「灵光·剑」哦，「灵光·剑」！$n是注入灵力后，会咻地射出光剑的武器！",
    "外套を着た刀工": "穿着外套的刀匠",
    "棒から光の刀身が飛び出した！？$n霊力刀の一種か……！？　いやそれにしても……": "光剑从棍子上射出来了！？$n是灵力刀的一种吗……！？不，就算是这样……",
    "いくら用途不明だったとしても$n普通に刀身があるものに限定して展示すべきでは！？": "就算用途不明，也应该只展示有刀身的武器吧！？",
    "えへへ～。この調子なら、$n無事に展示も催しも、全部見て回れそうですよ～。$n<name></name>さんのお陰です！": "嘿嘿嘿～照这样看来，可以顺利参观展示和活$n动了～这都是托了<name></name>先生的福！",
    "それは良かった。センの正体をごまかすのは$n大変だが……こんな笑顔が見られるなら、$nその苦労も背負った甲斐があるというものだ。": "那就好。虽然要掩饰小源的身份很辛苦……但能见到这样的笑$n容，辛苦也值得了。",
    "屋内の展示室はすべて回ったので、$nここからは屋外の催しを見て回るとしよう。": "室内展示室都逛过了，接下来就去参观户外的活动吧。",
    "いいですね、ぜひ！$n外の催しは、<name></name>さんにも$n気に入っていただけると思います！": "好啊，务必！$n我想外面的活动，<name></name>先生一定也会喜欢！",
    "どうやらセンは、屋外でどんな催しがされているか$n知っているらしい。何があるのだろうか？": "小源似乎知道户外有什么活动。会是什么呢？",
    "それは行ってからのお楽しみで～す": "去了就知道～",
    "手引き係の刀工": "引路的刀匠",
    "ほらほら、早く叩かないと刀身が冷めちまうよ！$n怖がらずに思いきり叩いてごらん！": "来来来，不快点敲的话，刀身会凉掉哦！$n别害怕，用力敲下去吧！",
    "子供": "小孩子",
    "う、うん！　お父さんはそっちから叩いて！": "嗯、嗯！爸爸你从那边敲！",
    "父親": "父亲",
    "おぉ、任せとけ！": "哦哦，包在我身上！",
    "たくさんの人たちのにぎわいや熱気と共に、$nそこかしこから鎚で鉄を叩く音が聞こえてくる。$nここは、もしや刀鍛冶の体験場だろうか？": "伴随着许多人的喧闹和热气，$n四处传来铁锤敲打的声音。$n这里难道是锻刀体验区吗？",
    "そうです。展示会に来られる一般の方々の多くは、$nこの刀鍛冶体験がお目当てなんですよ": "没错。来参观展示会的一般民众，$n大多都是为了这个锻刀体验而来。",
    "刀鍛冶は厳しい職人の世界なので、興味はあっても、$nどうしても気軽には踏み込めないところがあります": "锻刀是严苛的工匠世界，就算有兴趣，$n也很难轻松踏入这个领域。",
    "そうした見えない壁があるのはよくないことだと、$n展示会の実行委員会の皆さんの提案で始まったのが、$nこの体験会なんです": "展示会执行委员会的成员们认为，有这种无形的高墙不是一件好事，$n所以才提议举办这个体验会。",
    "刀鍛冶やその仕事について、$nもっと身近に感じて触れてもらおうということか……。": "目的是让大家更近距离接触锻刀和相关工作吗……",
    "熟練の刀工": "熟练的刀匠",
    "おぉ、そこの嬢ちゃん！　刀を打ちたそうな顔だな！$nほら、こっちに来な！　打ち方を教えてやるよ！": "哦哦，那边的小姑娘！你一脸想打刀的样子呢！$n来，过来这边！我教你打刀的方法！",
    "え？　あ……い、いえ！$n私は見てるだけで大丈夫ですので！$n他にやりたい方はたくさんいらっしゃいますし！": "咦？啊……不、不用了！$n我只要参观就好！$n反正还有很多其他想打刀的人！",
    "遠慮するこたぁねぇ。$n今日は希望者全員に刀打ちしてもらうってのが、$n俺たち職人の目標なんだからさ": "不用客气。$n今天的目标是让所有想打刀的人，$n都有机会体验打刀。这就是我们工匠的目标。",
    "高齢ながらガッシリとした体格の刀鍛冶が笑う。$n申し出は大変ありがたいが、センが目立つような展開は$n何とか避けたいところである……。": "年事已高但体格健壮的刀匠笑着说道。$n虽然很感谢你的提议，但还是想避免让阿弦太引人注目……",
    "あの職人さん、刀鍛冶界では腕利きとして有名で、$nとっても良い人なんですが……結構頑固でして。$nこれはお断りするのは難しそうです……": "那位刀匠在刀匠界是出了名的高手，$n人也非常好……但个性非常顽固。$n看来很难拒绝他……",
    "な、なるほど……ひとまず、あちらはセンの正体には$n気づいていないようだ。ここは一般人として参加して$n切り抜けた方がいいかもしれない。": "原、原来如此……看来他似乎没有发现阿弦的真实身份。或许我应该以普通人的身份参加，$n想办法撑过去比较好。",
    "た、確かに、このまま無理にお断りする方が$n目立ってしまいますもんね……！": "的、的确，如果硬是拒绝，反而会更引人注目……！",
    "なんだ？　一人でやるのが不安なら、$nそっちの彼氏さんも一緒にやるかい？": "怎么？如果一个人打刀会担心，$n要不要和你男朋友一起打刀？",
    "か、彼氏さん！？　あ、あぁ、えっと！$nわ、私一人で大丈夫ですから！$n刀鍛冶、やらせてくださ～い！！": "男、男朋友！？啊、啊啊，呃！$n我、我一个人打刀就好！$n请让我打刀～！！",
    "嬢ちゃんにやってもらうのは“火造り”だ。$n素延べの後の工程で、刀の形に整える作業だな": "小姑娘，你要打刀的步骤是“火造”。$n这是在素延之后，将刀身塑造成刀的形状的步骤。",
    "失敗なんて気にしないで思う通りにやってみな。$nほら、鎚だ。落として足にぶつけるんじゃねぇぞ？": "别在意失败，就照你想做的去做吧。$n来，这是锤子。小心别让锤子掉下去砸到脚了。",
    "あ、ありがとうございます。気をつけま～――": "谢、谢谢您。我会小心的～",
    "なんて素敵な小鎚でしょうかこれ！！": "这把小锤子真是太棒了！！",
    "！？　セ、セン！？": "！？小、小姐！？$n",
    "隅々まで手入れが行き届いていて重量の均衡もいい！$n握り心地には新品にはない安定感があり、熟練の職人に$n長く愛用されてきた道具としての風格があります！！": "这把锤子保养得无微不至，重量也拿捏得恰到好处！$n握起来有种新工具没有的稳定感，看得出来是熟练的工匠长年爱用的工具！！",
    "小鎚だけじゃありません！　金床や火箸も！$n持ち込まれている道具すべてに愛着を感じます！": "不只小锤子！铁砧和火钳也是！$n所有工具都让我爱不释手！",
    "こんな素敵な道具で刀を打つ――。$nこれで手加減したら道具に失礼になりますね、うん！": "用这么棒的工具打刀——$n要是没拿出全力，就太对不起这些工具了，嗯！",
    "嬢ちゃん……？　あんた、一体何者だ……？": "小姑娘……？你究竟是什么人……？",
    "戸惑う鍛冶職人を、センは一顧だにしなかった。$n金床の上の赤熱した刀身目掛けて$n小鎚を振り下ろす。": "刀匠困惑不已，但小赛看也不看他一眼。$n她对着铁砧上烧得火红的刀身，$n挥下了小锤子。",
    "！？": "！？",
    "――最初の一打で鍛冶職人の表情が一変した。$n戸惑いは驚愕になり、目を見開いて、$nセンの刀打ちに釘付けになる。": "——第一下就让刀匠的表情为之一变。$n困惑转为惊愕，他瞪大了眼睛，$n目不转睛地看着小赛打刀。",
    "ここを、もう少し――！": "这里要再稍微——！",
    "な、なんという速度と正確さだ！$nまるで刀と会話しているようだ……！": "这、这速度和精确度也太惊人了！$n简直就像在和刀对话……！",
    "センの熟達した技術が、優美な刀身を形作ってゆく。$n誰の補助も受けず、刀が冷えたら炉に入れて熱し、$n小鎚を振るい続ける。": "小赛熟练的技术，逐渐打造出优美的刀身。$n她不接受任何人的辅助，刀身冷却后就放进炉里加热，$n不断挥舞小锤子。",
    "はぁ！！": "喝！！",
    "この打ち方、音……。$n嬢ちゃん、まさか――！？": "这种打刀的方式和声音……$n小姑娘，难道你是——！？",
    "――よし": "——好。",
    "小さな呟きと共に、センが火造りを終えた刀を掲げる。$n夕日を鈍く弾くその刀身は、言葉を失うほどに美しく、$n固唾を呑んで見守っていた鍛冶や参加者たちは……": "小赛低声呢喃，同时高举完成火造的刀。$n刀身在夕阳下反射出黯淡的光芒，美得令人说不出话来，$n在旁屏息以待的锻造师和参加者们……",
    "……間違いねぇ": "……不会错。",
    "その腕前、当代の千子村正様とお見受けしました。$n知らぬとはいえ御無礼を働き、申し訳ありません。$n何卒ご容赦のほどを……！": "您的技术，想必是当代的千子村正大人。$n虽然不知者无罪，但还是冒犯了，非常抱歉。$n请您务必原谅……！",
    "やはりセンの正体がバレた！？$n早くセンを連れて逃げなくては……！": "小赛的身份果然曝光了！？$n得快点带着小赛逃走……！",
    "こちらこそ、名乗らなかった無礼をお許しください。$n無用の騒ぎを起こし、皆様の大切な仕事に$n水を差すことを危惧していたのです": "我们才要请您原谅我们没有报上名号的失礼。$n我们担心引起无谓的骚动，会妨碍到各位重要的工作",
    "ですが結局、こうしてお騒がせしてしまいました。$n重ねて深くお詫びいたします": "但结果还是像这样惊扰到各位了。$n请让我们再次郑重道歉",
    "何をおっしゃいますか。一般参加の方々は皆、$n村正様の火造りに見入っておられました": "您别这么说。一般参加者们全都$n看村正大人的火造看得入迷了",
    "私共の手引きなどより、遥かに刀鍛冶の素晴らしさを$n体験いただけたに違いありません": "比起我们带路，各位一定更能$n体验到锻刀的美妙之处",
    "我々も村正様の神技を拝見できた幸運に$n感謝しております。本当にありがとうございました！": "我们也很幸运能拜见村正大人的神技，$n非常感谢您。真的非常谢谢您！",
    "恐れ入ります。$n皆様のお役に立てたのであれば光栄です": "不敢当。$n能帮上各位的忙是我的荣幸",
    "……結局、バレちゃいましたね～……": "……结果还是曝光了呢～……",
    "あの体験会の一件で完全に正体がバレてしまい、$n千子村正の愛好家という刀鍛冶や一般参加者たちから$n握手攻めを受け、技術の質疑応答会まで行われた。": "那场体验会完全暴露了我的身份，$n锻刀师和一般参加者们自称是$n千子村正的爱好者，纷纷跑来和我握手，甚至举行技术问答会。",
    "そうした求めをセンも無下にはできず、$n一人一人相手をしている間に、$n展示会は終わってしまったのだった。": "我无法拒绝他们的要求，$n在和他们一一握手时，$n展示会就结束了。",
    "すいません、<name></name>さん……。$nせっかく気を遣ってくださっていたのに……": "对不起，<name></name>……$n你明明是顾虑到我……",
    "確かに、残念に感じたところはある。$nだが、それ以上に――": "的确，我有些遗憾。虽然我有$n，但更重要的是——",
    "改めて、センのすごさを目の当たりにできた。": "我再次亲眼见识到小源有多厉害。",
    "祖父と孫ほど歳の離れた年配の職人たちから$nあれほど強く純粋に尊敬されているとは。$nまるで自分のことのように誇らしく感じてしまう。": "没想到年纪和祖父差不多的年长工匠们会$n那么纯粹地尊敬她。$n我简直就像自己被尊敬一样，感到很骄傲。",
    "そ、そうです、か……？$nえ、えへへ、それはちょっと、嬉しいですね～": "是、是这样吗……？$n嘿、嘿嘿，这让我有点开心呢～",
    "それに、あれほど礼儀正しく振舞うセンは新鮮だった。$n今日は、自分がこれまで知らなかったセンを見られて、$nとても楽しかった。": "而且，小源表现得那么有礼貌，感觉好新鲜。$n今天能看到自己以前不知道的小源，$n我非常开心。",
    "あ、あれはですね、その～……。$n私も当代の村正として、刀鍛冶の会合やら何やらに$n出席しなければならなくてですね……": "那、那个啊，就是～……$n我身为当代的村正，必须出席锻刀师的聚会之类的……",
    "両親から厳しく礼儀作法を教え込まれてまして、$nああいう場では体が自動的に動いてしまうんです……": "父母严格地教导我礼仪，$n所以身体在那种场合会自动做出反应……",
    "今更ながら、千子村正という名が刀鍛冶の間で$n強い影響力を持っていることを実感させられた。$nセンはいわゆる「お嬢様」でもあるのだ。": "事到如今，我切身感受到千子村正这个名字在锻刀师之间$n拥有强大的影响力。$n小源也是所谓的「千金小姐」。",
    "名家の娘なら、そのように教育されるというのも$nよくあることだと思うが……どうしてセンは$nそんなに恥ずかしがっているのだろうか？": "名门之女接受那样的教育，我觉得$n很常见……但小源为什么$n那么害羞呢？",
    "だ、だって……$nいつもの自分じゃない自分を見られるのって、$n恥ずかしくないですか……？": "因、因为……$n看到自己平常不会展现的一面，$n不会觉得害羞吗……？",
    "特に、その……$nそういうのを、<name></name>さんに$n見られちゃうと、うぅ……": "尤其是，那个……被你看到我这种样子，呜呜……",
    "……確かに。以前葛の葉と祝宴に列席した時の$n自分を、イズナやアスカに見られたらと思うと……$nその気持ちも、なんとなく分かるような気がする。": "……的确。一想到以前和葛叶一起参加宴会时的自己被伊兹娜$n和飞鸟看到……我好像也能体会她的心情。",
    "と、とにかく！$n次こそはちゃんとゆっくり見ましょうね、名刀展示会！": "总、总之！下次一定要好好参观名刀展示会！",
    "そうしよう、とうなずくが、次は一年後である。$nそれまでお預けというのは正直もどかしい……。": "就这么办。我点头答应，但下次要等到一年后。在那之前都看$n不到展示会，老实说让人有点心痒难耐……",
    "なら、私の実家のタタラの町にいらっしゃいませんか？$nタタラの刀工たちが打ち鍛えた刀剣が見られますよ！": "那么，要不要来我老家的踏鞴市？可以看到踏鞴刀工打造的刀$n剑哦！",
    "それはいい考えである。$n地元なら、センがいたって騒ぎにはなるまい。": "这主意不错。在老家的话，就算你出现也不会引起骚动。",
    "では、次の休みは二人で$nタタラの町の刀剣を見て回るとしよう。": "那么，下次休假我们两人一起到踏鞴市参观刀剑吧。",
    "はい！$n約束しましたからね、<name></name>さん！": "好！我们约好咯，小镜！"
}