{
    "――朝。$n爽やかな朝日を感じながら目を覚ます。": "——早上。我感受着清爽的朝阳醒了过来。",
    "空気は少し冷えているが、$n布団の中はあたたかく柔らかく、$nいつまでもこうしていたいような――": "虽然空气有些寒冷，但被窝里温暖又柔软，让人想一直这样待$n下去——",
    "いや、この感触……。あたたかくて柔らかいことには$n違いないが、布団には到底あるまじき弾力を感じる。$n一体これは……？": "不对，这个触感……虽然温暖又柔软这点毫无疑问，但却能感$n受到被窝里不可能有的弹性。这到底……？",
    "毘沙門天": "毘沙门天",
    "ふふ……おはよう": "呵呵……早安",
    "……！！　毘沙門天！？$nなぜ自分の布団の中に潜り込んでいるのか……！？": "……！！毘沙门天！？为什么你会钻进我的被窝里……！？",
    "だって……君、わたしがこうしてる時に起きたら、$nびっくりするんじゃないかと思って。$nどう？　ドキドキしてる？": "因为……我想说如果你在我睡觉的时候醒来，应该会吓一跳吧$n。怎么样？有心跳加速吗？",
    "まだ自分を怖がらせようとしているのか……。$n何にせよ、寝ている時に床に忍び込むというのは、$n頼むからやめてほし――": "你又想吓我吗……。不管怎样，拜托你不要趁我睡觉时钻进被$n窝——",
    "それにね、こうしていると……": "而且，像这样……",
    "ちゃんと、確かめられるもの。$n君が間違いなく……生きている証が": "就能好好确认。你毫无疑问……还活着的证据。",
    "胸の上に、心地よい重みが乗る。": "胸口上，有着舒适的重量。",
    "くっ……。こちらにぴったりと耳をつけ、$n長いまつ毛を伏せる彼女を見ていると、$nやっぱりこうしていても……などという気に――": "唔……看到她把耳朵紧贴着我，长长的睫毛低垂下来，我突然$n觉得……就算这样，果然还是……",
    "ん～～……でも、もっと直接的に感じ取りたいわね？$nどれ……": "嗯～～……不过，我想更直接地感受你呢。要怎么做……",
    "……！？　こ、この異物感……！$n毘沙門天！？　滅多なことは勘弁してほし――": "……！？这、这个异物感……！毘沙门天！？拜托你不要乱来$n——",
    "あらそう？　ざーんねん": "是吗？真可惜。",
    "……驚いた。まさかこんなにあっさり引き下がるとは。$nしかし、いつまた気まぐれを起こすか分からない。$n「また後で」とだけ言って、足早に部屋を後にした。": "……吓我一跳。没想到她这么干脆就放弃了。不过，不知道她$n什么时候又会心血来潮。我只说了句「待会儿见」，就快步离开了房间。",
    "……後で、ねえ……": "……待会儿，是吗……",
    "……さっきは、毘沙門天に対して$n冷たすぎる態度を取ってしまっただろうか？$n少し申し訳なく思いつつ、仕事を進めていると……。": "……我刚才对毘沙门天的态度是不是太冷淡了？我一边觉得有$n些抱歉，一边继续工作……",
    "ねーえ……今、いいかしら？$n君のこの胸の、ドキドキしてるところ$n触っちゃって……うふふ……♡": "呐……现在可以吗？我想摸摸你胸口上……噗通噗通的地方…$n…呵呵……♡",
    "び、毘沙門天……！！？$nいや、いいわけがないのだが……？": "毘、毘沙门天……！！？不，当然不可以……",
    "今ならいいかしら？": "现在的话可以吗？",
    "今ならいいわよね？": "现在的话应该可以吧？",
    "全然、引き下がってなどいなかった……！$n仕事中だろうが食事中だろうが容赦なし、$nあまつさえ風呂にまで……！": "她完全没有放弃……！不管是在工作时还是吃饭时，她都毫不$n留情地……！甚至到了洗澡时也……！",
    "おまけに……とかく胸部に触れようとするわ$n密着してくるわ、風呂場では「普段服に隠れて見られ$nないから」と体のあちこちを調べようとするわ……。": "而且……她总是想摸我的胸部，还紧贴着我，甚至在浴室里说$n：「平常都被衣服遮住，看不到。」然后检查我全身上下……",
    "そんなことをされては、自分も平静では――": "被她这样对待，我怎么可能保持平静——",
    "<name></name>君……": "<name></name>……",
    "……！　背後から手が伸びてきて$n抱き締められた……！？$nこの声は……また毘沙門天！？": "……！她从背后伸出手，抱住了我……！？这声音……又是毘$n沙门天！？",
    "うふふ、やっと捕まえた。$nいつも忙しいとか何とか言って逃げるんだもの。$nこうでもしないと二人っきりになれそうになかったから": "呵呵，终于抓到你了。你总是说很忙，然后逃走。不这样做的$n话，我们根本没办法独处。",
    "今度こそ……今なら、いいわよね？": "这次……现在的话，可以吧？",
    "もはや断る口実が思い付かない……$nどうして毘沙門天は、そんなに自分を構いたがるの$nだろう？　それで得るものがあるとは思えないが……。": "我已经想不出拒绝的借口了……为什么毘沙门天会这么想和我$n在一起呢？我不认为她能得到什么好处……",
    "簡単なことよ……$n純粋に、興味があるの": "很简单……我只是单纯对你有兴趣。",
    "ほら、今君に触れたら、また君の中がぴくんと跳ねた。$nねぇ、これって一体どういうことかしら？$nふふっ、もっと知りたい……": "你看，现在我一碰你，你的心脏又跳了一下。呐，这到底是怎$n么回事？呵呵，我想知道更多……",
    "胸元に這い入った彼女の指が、$nこちらの肌を探るように撫でていく。$nま、待ってほしい、自分は……。": "她的手指爬上我的胸口，像是在寻找我的肌肤。等、等一下，$n我……",
    "だぁめ♡　もう待てないわ。$n昼間はずっとお預けを食ってたのだもの": "不行♡我已经等不下去了。因为白天一直被你吊胃口。",
    "んっ……": "嗯……",
    "制止しようとするこちらの唇を、$nそうはさせじとばかりに塞がれた。": "我试图制止她，但她却堵住了我的嘴唇，不让我继续说下去。",
    "んぅ……んんっ、あむ、ちゅ……$nちゅうっ、んあ、ぢゅっ、れろ……": "嗯……嗯嗯、啊呣、啾……啾、嗯啊、啾、滋溜……",
    "こちらの咥内を、毘沙門天の舌が弄ぶ。$n否、まるで不可視の指が侵入してきたかのように……$n脳髄までが、彼女の与える快楽にかき回されていく。": "毘沙门天的舌头在我嘴里肆虐。不，简直就像是有看不见的手$n指侵入了我嘴里一样……连我的脑髓都被她带来的快乐搅得一团乱。",
    "思考が白く塗りつぶされていく中、$nどうにか彼女の体を離し、言葉を絞り出した。$nもうやめてほしい、これ以上は……。": "在思考逐渐被染成一片空白的过程中，我设法推开她的身体，$n挤出了一句话。我希望她能住手，再这样下去的话……",
    "あら？　でもココは……違う事言ってるみたいだけど？$nもっとください……触って、弄って、$nたくさん気持ちよくしてください……って。": "哎呀？可是这里……好像在说不一样的事情哦？请再多给我一$n点……摸我、玩弄我、让我舒服……",
    "張り詰めていた股間に、毘沙門天の指がかかる。$n抗おうにも、彼女の手の中でそれはさらに$n熱を持ち、大きさを増していく。": "毘沙门天的手指伸向我紧绷的胯间。就算我想抵抗，那里也在$n她的手中变得越来越烫、越来越大。",
    "全て、彼女の言葉通り、意思通り……。$n為す術なく暴力的な快楽に翻弄されるうち、$n彼女はこちらを床に押さえ付け――。": "一切都如她所说、如她所愿……在我束手无策地被暴力般的快$n乐玩弄的过程中，她把我压在地板上——",
    "怖がらないで……痛くしないわ。$n溶けるほどの快楽に、君を沈めてあげる。$nうふふふふ……♡": "不要害怕……我不会弄痛你的。我要让你沉入足以融化的快乐$n之中。呵呵呵呵呵……♡",
    "――気付けば自分の四肢には$nどこからか滲み出た闇がまとわりついて、$n自分は大の字に拘束されてしまっていた。": "——回过神来，我才发现自己的四肢被不知从何而来的黑暗缠$n绕，呈现大字形被拘束了起来。",
    "くすくす……いい恰好ね♡$n君、どんなことされても、もう抵抗できないのよ？$nこうやって、大事なところを握られたとしても……": "呵呵……这副模样真不错呢♡你啊，不管我对你做什么，你都$n已经无法抵抗了哦？就算我像这样，握住你的重要部位……",
    "毘沙門天は意味ありげな笑みを浮かべながら、$nパンパンに膨れた陰嚢や固くなった竿を$nたおやかな指先でいじくっていく。": "毘沙门天露出意味深长的笑容，同时用她纤细的指尖玩弄着我$n肿胀的阴囊和变硬的阴茎。",
    "……あら。もうこんなに、おつゆ出しちゃって……♪$nよっぽど好きなようね……こうやって……$n玉の袋モミモミされたり、先っぽクチクチされたり……": "……哎呀，你已经流出这么多汁液了啊……♪看来你很喜欢这$n样呢……像这样……捏着你的蛋蛋，舔着你的前端……",
    "絶妙な加減で陰茎を弄ばれながら、$nくすぐるような囁き声で脳を直接解きほぐされ……$n堪えることもできず、気の抜けた声を漏らしてしまう。": "她以绝妙的力道玩弄着我的阴茎，同时用像是在搔痒般的低语$n声直接解开我的脑内思绪……我无法忍耐，发出了泄气般的声音。",
    "あぁ……そのだらしない、物欲しそうな顔……♡$nとっても可愛い……ふふっ……$nいいわ……もぉっと、蕩けさせてあげる……♡": "啊啊……你这副下流又渴望的表情……♡真可爱……呵呵……$n很好……我就让你更加沉沦吧……♡",
    "心の準備などさせてもらえるわけもなく……$n彼女は勃起しきった陰茎を淫口にあてがうと、$n呑み込むように一息に腰を下ろした。": "她没有给我做好心理准备的时间……她将完全勃起的阴茎抵在$n淫穴上，一口气坐了下来。",
    "――っあぁ！　あぁっ、はぁあんっ♡$nああ、はぁぁ……！　んふ、うふふふ……$n君の……ぜぇんぶ、呑み込んじゃった……♪": "——啊啊！啊啊、哈啊啊♡啊啊、哈啊啊……！嗯呼、呵呵呵$n呵……你……的全部，都被我吞进去了……♪",
    "毘沙門天の肉壺が陰茎をずっぽり覆い尽くす。$n細やかに蠢く無数の襞が男根を隅々までくすぐり、$nその快感にじわじわと意識が奪われていく。": "毘沙门天的肉穴完全覆盖住了阴茎。无数细微的皱褶蠕动着，$n搔弄着男根的每一处，这股快感逐渐夺走了我的意识。",
    "あはぁ♡　伝わるわ……膣内で、ヒクヒクしてる……。$nお顔もトロぉンとしちゃって……$nうふふ、そんなに気持ちいいのねぇ？": "啊哈♡我感觉得到……在阴道里，它正在抽动着……你的表情$n也变得这么陶醉……呵呵呵，有这么舒服吗？",
    "感じているところをまじまじと観察され、$n羞恥の念で顔が火照ってくる。$n顔を背けても顎を掴まれて引き戻されてしまう。": "她目不转睛地观察着我敏感的部位，让我感到羞耻，脸颊变得$n滚烫。就算我别过脸去，她也会抓住我的下巴，让我转回来。",
    "だーめ♡　もっとよく見せて……。$nそうね……たとえば……くすっ♪$n乳首を苛められたりしたら、どう鳴いてくれるの？": "不～行♡让我看清楚一点……。对了……比如说……呵呵♪如$n果我欺负你的乳头，你会发出什么样的声音呢？",
    "こちらの胸板に置かれた彼女の手が、$nそろりそろりと忍び寄っていき……。$n焦れったい動きのせいで乳首に意識が集中してしまう。": "她将手放在我的胸膛上，然后悄悄地……悄悄地……靠近乳头$n……。她那令人焦躁的动作，让我将注意力集中在乳头上。",
    "うふふ……どう？　こんな風に……$n乳輪のふちを……優しく、すりすり……ってするのは？$n先っぽの方は、爪でこう……カリカリ、カリカリ……": "呵呵……怎么样？像这样……。我用手指……轻轻地摩擦乳晕$n的边缘……。至于乳头，就用指甲……轻轻刮过……",
    "毘沙門天はこちらの乳首を好き勝手に玩弄する。$n緩急自在な刺激は全て快楽となり、$n自分でも知らなかった境地を開発されていく。": "毘沙门天恣意玩弄着我的乳头。她那缓急自如的刺激全都化为$n快感，让我逐渐开发出连自己都不知道的境界。",
    "くすくす……乳首、ぷっくりしちゃったわね？$nまさに“気持ちよくなるためだけの器官”……くすっ♪$nよーく実ってて、美味しそう……ん、じゅるぅぅ……": "呵呵……乳头变硬了呢？这简直就是「为了舒服而存在的器官$n」……呵呵♪看起来好美味……嗯、啾噜……",
    "乳首に吸い付かれた……！？$n予想外の刺激が脳をガツンと揺さぶり、$n体が跳ね上がってしまうのを、自分でも止められない。": "她吸住了我的乳头……！？这预料之外的刺激让我的脑袋剧烈$n摇晃，身体也弹了起来，我自己根本无法控制。",
    "舌先でチロチロ舐めたかと思えば、$n歯を立てて軽い痛みを与え、音を立てて吸い上げ……。$n絶え間ない快感の嵐で、息をつくこともできない。": "她先用舌尖舔了舔，然后用牙齿轻轻咬住，发出声音吸吮……$n。无止尽的快感风暴让我连喘息的时间都没有。",
    "ちゅる、ちゅぱ、ぐちゅ、ぢゅぷ、ぢゅるるる～……！$nんぇ、れろれろれろ……はむ、ぴちゃ、ぢゅぅぅっ！": "啾噜、啾啪、咕啾、啾噗、啾噜噜噜……！嗯、滋噜滋噜滋噜$n……哈呣、哔啾、啾噜！",
    "――っぷはぁ、あぁ……はぁあん……♡$nうふっ、うふふふ……わたし、興が乗ってきちゃった♪": "——噗哈、啊啊……哈啊啊……♡呵呵、呵呵呵呵……我越来$n越起劲了♪",
    "待った、と言葉にすることすら許されず……$n彼女はより大胆に腰を振って責めを加速させていく。": "等一下，我连说出这句话的机会都没有……她更加大胆地扭动$n腰部，加快了速度。",
    "あぁっ……はぁ、んっ、んんっ！　ふぅっうぅ……$nあははっ！　ほら、どう？　まだ耐えられるかしら？": "啊啊……哈啊、嗯、嗯嗯！呼呜呜……啊哈哈！怎么样？你还$n能忍耐吗？",
    "熱い吐息を漏らしながら毘沙門天が哄笑する。$n肉壺は痛いほどにこちらを締め付けてきて、$n陰茎を食べられているような感覚に陥ってしまう。": "毘沙门天一边吐出炙热的气息，一边大笑。肉穴紧紧地缠绕着$n我，让我有种阴茎被吃掉的感觉。",
    "うふ♡　強くするだけじゃ飽きちゃうわねぇ？$nこうやって……んぅ……根元から、先の先まで……$nこの肉襞で……たぁっぷり、苛めてあげる……♡": "呵呵♡光是用力还不够吧？就像这样……嗯……从根部到前端$n……用肉壁……好好地折磨你……♡",
    "舌なめずりしながら囁きかける毘沙門天。$n絡め取るような妖艶さに息を呑む間もなく、$n膣内がゾワゾワ蠢いて肉棒に密着してきた。": "毘沙门天舔着嘴唇，低声说道。她那妖艳的缠绵让我倒吸了一$n口气，下一秒，肉穴内部蠢动起来，紧紧贴住了肉棒。",
    "肉棒の隅々を愛撫してくる感触は、$nまるで無数の小さい舌で舐め回されているようだ。$nこの世のものとは思えない快感に、もう我慢が……。": "肉穴爱抚着肉棒的每一寸，感觉就像是被无数的小舌头舔舐一$n样。这世上不可能存在的快感让我再也忍不住了……",
    "はぁあん♡　んふっ、ビクンビクンしちゃって。$nまさか……もう絶頂しそうだなんて、$nそんなつれないこと、言わないでしょうね？": "哈啊啊♡嗯呼、一跳一跳的。难道……你已经要高潮了吗？你$n不会说这种无情的话吧？",
    "図星を突かれた自分に、嗜虐的な視線が刺さる。$nしかしこの圧倒的な快楽に抗うことはできず……$n……も、もう限界だ……出る――": "她用嗜虐的眼神看着被说中的我。但我无法抵抗这压倒性的快$n感……已经……到极限了……要射了——",
    "――だーめっ♡　えいっ♪": "——不～行♡嘿♪",
    "……！？　今まさに迸ろうとしていた精液が$nなぜか一向に陰茎から出てこない……！$nいや、異変はそれだけではなく――": "……！？正要迸发的精液不知为何一直没有从阴茎里出来……$n！不，异变不仅如此——",
    "うふふ……不思議でしょう？$n射精する瞬間の、いっちばん気持ちいい感覚が……$nこの、先っぽに……ずーっと留まってるんだもの……": "呵呵呵……很不可思议吧？射精的瞬间……最舒服的感觉……$n一直停留在……龟头……",
    "彼女の言う通り……極限まで膨れ上がった射精感が$n竿先で疼き続けて止まらない……！$n快感ともどかしさが意識の全てを塗り潰していく……！": "她说得没错……膨胀到极限的射精感……在龟头不断抽搐……$n！快感和焦躁感逐渐占据我的意识……！",
    "ちょっとした術よ。$n「わたしが許可するまで射精できない」……$n要するに、ずーっと寸止め状態ってこと♪": "这是小咒术。在「我允许之前，你不能射精」……简单来说，$n就是一直保持在射精前的状态♪",
    "終わらない絶頂感に脳がパチパチ焼き切れていく……。$n慌てて強引に腰を突き出してみても、$n射精はできずに快感が高まるばかりだ。": "无止境的高潮让我的大脑几乎要烧坏了……我慌张地强行挺起$n腰，却无法射精，只有快感不断攀升。",
    "あんっ！　んぁ、あっ！　はぁんっ！$nんん、もう……無駄よ、焦っても……♪$n勝手なことする子には……お仕置きが必要ねぇ？": "啊嗯！嗯啊、啊！哈啊嗯！嗯嗯、真是的……着急也没用……$n♪对不听话的孩子……必须好好惩罚才行吧？",
    "蜜壺がキュっと窄まって快感の追い打ちをかけてくる。$nこれからされることを悟り、絶望する自分を、$n彼女は満足そうに鑑賞しながら腰を速めていった。": "蜜壶缩紧，继续给予我快感。她一脸满足地欣赏着我领悟到接$n下来会发生什么事而绝望的模样，加快了腰部的速度。",
    "んぅう、ああっ！　はっ、はっ、はあっ、あぁああ！$nほらほら、どう……！　根元から、搾られながら……$n気持ちいいところ、ゾリゾリ擦られるのは……！": "嗯呜呜、啊啊！哈、哈、哈啊、啊啊啊啊！你看你看，怎么样$n……！从根部被榨取……敏感的地方被摩擦……！",
    "……あら？　あははっ、トンじゃってるの？$nそれなら……はぁい♡　乳首を……ギューッ♪": "……哎呀？啊哈哈，你撞到头了吗？既然如此……来♡我帮你$n……捏住乳头♪",
    "――爆ぜるような刺激で意識を引き戻され、$n次の瞬間、濁流のような快感に押し流される。": "——爆发般的刺激将我的意识拉了回来，下一秒，快感如浊流$n般将我冲走。",
    "駄目だ……こんな快楽を刻まれてしまったら……。$n自分を作り変えられていくような恐怖を感じ、$n気付けば「助けて」と懇願していた。": "不行……被刻下这种快乐的话……我感受到自己被重塑的恐惧$n，回过神来，我已经在恳求她「救救我」了。",
    "あぁ……っ♡　その顔……そそるわぁ……♡$nうふふふ……ダメじゃない、誘ってくるなんて……。$n君のこと……徹底的に壊したくなっちゃう……！": "啊啊……♡这个表情……真让人兴奋……♡$n呵呵呵……不行哦，怎么可以主动勾引我呢……$n我好想……彻底摧毁你……！",
    "願いも虚しく、彼女は再びこちらの胸板に手を伸ばす。$n先程味わった快感が脳裏に蘇ってきて、$n思わず怯えた声を上げてしまう。": "我的愿望没有实现，她再次将手伸向我的胸膛。$n刚才体验过的快感在脑海中复苏，$n我不禁发出胆怯的声音。",
    "うふふふ……逃げられないわよ？$nほぉら……かりかりかり♪　ちゅぽ、ちゅるるるっ！$nぐりぐりぐりぐり……ぎゅーーっ♡": "呵呵呵……你逃不掉的哦？$n你看……我咬我咬我咬♪啾啵、啾噜噜噜！$n我揉我揉我揉……啾——♡",
    "さんざん苛められ、この上なく敏感になった突起を$n毘沙門天は容赦なく責め立ててくる。$n止めるように頼みたいのに獣じみた声しか出てこない。": "毘沙门天毫不留情地攻击被狠狠欺负后变得无比敏感的突起。$n我明明想拜托她住手，却只能发出野兽般的叫声。",
    "ふふっ、うるさいお口ね……ん、ぢゅうううっ！$nぢゅりゅるる、ぢゅぷ！　ちゅりゅううう、んふぅー！$nぴちゃ、ぐちゅ、れろぢゅりゅ……むぢゅうう……っ！": "呵呵，你的嘴巴真吵……嗯、啾呜呜呜！$n啾噜噜噜、啾噗！啾噜呜呜呜、嗯呼——！$n哔啾、咕啾、滋噜啾噜……啾噜呜呜……！",
    "想像以上に長い舌が強引に侵入し、$n舌の裏や頬の内側、喉の入り口に至るまで、$n口腔を余すところなく舐め犯していく。": "比想象中更长的舌头强行入侵，$n从舌头内侧和脸颊内侧，甚至喉咙入口，$n彻底侵犯我的口腔。",
    "恐怖と快感で心を千々に引き裂かれ……$n朦朧とした意識のまま、自分は次第に受け入れていく。$n自分はもう……毘沙門天の奴隷なのだ……。": "恐惧和快感撕裂了我的心……$n在朦胧的意识中，我逐渐接受了这一切。$n我已经……是毘沙门天的奴隶了……",
    "――っぷはぁ！　はぁあ……！$n……あらあら、お顔がぐしゃぐしゃねぇ？$nあぁ……君ってば……本当、可愛い……♡": "——噗哈！哈啊啊……！$n……哎呀哎呀，你的脸都皱成一团了呢？$n啊啊……你真的……好可爱……♡",
    "いいわよ、イッて……！　あはっ、イけ、イけぇっ！$nふぅー、ふぅー……ほら、数えてあげるから……！$nいくわよ？　さーん……にーっ……いーーちっ――……": "可以哦，去吧……！啊哈、去吧、去吧！$n呼——呼——……你看，我来帮你数……！$n要开始咯？三……二……一——……",
    "――ゼロぉぉぉっ♡": "——零——♡",
    "心身の限界を超えて抑え込まれた精液が$n音を立てる勢いで一気に解き放たれ、$n経験したことのない快感が脳天を突き抜ける。": "超越身心极限的精液，以惊人的气势一口气解放，从未体验过$n的快感贯穿脑门。",
    "あぁあっ♡　はふぅ、んぅん、くふぅううう……♡$n……感じるわぁ……君の、溜まりに溜まった$nドロドロの精子……♪　ちゃぁんと射精しきってね？": "啊啊啊♡哈呼、嗯嗯、咕呼呜呜呜……♡……好舒服……你…$n…积存已久的……浓稠的精子……♪要射干净哦？。",
    "彼女の恍惚に満ちた声を聞きながら、$n自分の視界は溶けるように暗くなっていき……。": "我听着她恍惚的声音，视野逐渐融化般暗了下来……",
    "……どれほど時間が経ったのだろうか。$n意識を取り戻した自分の頬を、$n毘沙門天は優しく撫でてくれていた。": "……不知过了多久，毘沙门天温柔地抚摸着恢复意识的我的脸$n颊。",
    "うふふ……たっくさん射精たわね、えらいえらい♪$nあの責めを受けて精神が焼き切れないなんて……$n君、やっぱり見込み通りだわ♡": "呵呵呵……你射了好多呢，了不起♪……受到那种折磨，精神$n居然没有被烧断……你果然和我想的一样呢♡",
    "褒めてくれてはいるのだろうが……$nどう返せばよいのか分からず、曖昧に笑みを浮かべる。": "虽然她是在夸奖我……但我不知道该如何回应，只能露出暧昧$n的笑容。",
    "何にせよ、気力も体力も限界を超えている。$n申し訳ないが、今日はもう休ませてもらえると――": "不管怎么说，我的精力和体力都已超越极限。虽然很抱歉，但$n今天就让我休息——",
    "あら。いいの？$n今から教えてあげようと思ったのに……。$nさっきより……“もぉっと気持ちいいこと”♡": "哎呀，可以吗？……我正想现在就教你呢……比刚才……更“$n舒服的事”♡",
    "……思わず耳を疑った。$n先程の、半ば拷問じみた快感……$nそれを超える体験など、到底この世に存在するとは――": "……我不禁怀疑自己的耳朵。刚才那种半拷问的快感……超越$n那种体验的事，到底存在于这个世界上吗——",
    "くすっ……嘘だと思うなら、試してみる？$nただし、これ以上踏み込んだら……$n“取り返しがつかなくなる”かもしれないけど……♪": "呵呵……如果你觉得我在说谎，要不要试试？……不过，要是$n再深入下去……说不定会“无法挽回”哦……♪",
    "……いけない……これは破滅への誘惑だ。$n本能が激しい警鐘を鳴らす。しかし――": "……不行……这是通往毁灭的诱惑。我的本能发出强烈的警告$n。但是——",
    "汗が滴る胸の谷間……口を開いた赤いワレメ……。$nむせ返るような濃い雌の臭いに……$n自分の理性はどろどろと溶かされていくのだった。": "汗水淋漓的乳沟……张开的红色裂缝……呛鼻的浓烈雌性气味$n……我的理性逐渐融化。"
}