{
    "鈴鹿御前": "铃鹿御前",
    "お兄様お兄様！　見てください！$n見たこともない食べ物が売ってますよ！$n早くこっちへ来てください……！": "哥哥大人哥哥大人！快看！这里卖着我从没见过的食物！快点$n过来……！",
    "正月休みが明けた皆と入れ替わりに、$n自分と鈴鹿も休みをもらうことになった。$nそこで、少し遠出して温泉街までやってきた。": "正月假期结束，大家回去工作后，我和铃鹿也得到了休假。于$n是我们来到了稍远的温泉街。",
    "……温泉まんじゅう……というみたいですよ。$nくんくん……ふぅむ、なんだか面白い匂いがしますね。$n……じゅるる……どんな味なんでしょう……": "……这好像是……叫温泉馒头。我闻闻……嗯，味道挺有趣的$n。……（流口水）……不知道是什么味道……",
    "鈴鹿は温泉名物に興味津々だ。$nせっかくだから、いくつか買ってやろう。": "铃鹿对温泉名产充满兴趣。机会难得，就买几个给她吧。",
    "ありがとうございます……！": "谢谢……！",
    "もぐもぐもぐ……": "（嚼嚼嚼）",
    "んん～～～！　とっても美味しいです！$n正直、普通のおまんじゅうとの$n味の違いはよく分からないですが！": "嗯～～！好好吃！老实说，我吃不太出和普通馒头有什么区别$n！",
    "横に立つ店主の目つきが、心なしか鋭くなった……。$n鈴鹿の手を引き、そそくさと店の前から逃げ出す。": "站在一旁的老板眼神似乎变得锐利起来……我拉着铃鹿的手，$n匆匆逃离了店前。",
    "むぐむぐ……。$n鈴鹿ばっかりいただいているのも悪いですね。$nはい、お兄様も食べてみませんか？　あ～～ん": "（嚼嚼）……只有铃鹿在吃也不太好。来，哥哥大人也吃吃看$n吧？啊～～",
    "ふふ……お兄様に食べさせるの、$nなんだか楽しいです。$nいつもと逆ですね……。美味しいですか？": "呵呵……喂哥哥吃东西，感觉好有趣。和平时的状况正好相反$n……好吃吗？",
    "食べ方はなかなかに恥ずかしいが、$nたしかに美味しい。$nうなずくと、嬉しそうにもう一つ向けてくる。": "虽然吃法很让人难为情，不过确实很好吃。我点了点头，铃鹿$n又开心地递来一个。",
    "どんどん食べてくださいお兄様！$nお兄様の健康が、それすなわち$n養われている鈴鹿の健康ですから！！": "哥哥，多吃点！哥哥的健康就是铃鹿的健康！！",
    "と、言われても……$n正直一つでもうお腹は満たされたのだが……。": "就算你这么说……老实说，我吃一个就已经饱了……",
    "……あ、お兄様は$n鈴鹿から食べさせられるの、嫌でしたか……？$n鈴鹿、出しゃばったことをしてしまいましたか……？": "……啊，哥哥讨厌让铃鹿喂吗……？铃鹿是不是太自作主张了$n……？",
    "いや……そんなことはない！$n断じてない！　ふんがっふっふ……！！": "不……没这回事！绝对没有！哼哼哼……！！",
    "わー！　お兄様いい食べっぷりです！$nこれは鈴鹿も頑張らないと！　はい、どうぞ！$nどんどんいきましょう！　どんどんと！": "哇！哥哥吃得真香！铃鹿也要加油！来，请用！多吃点！多吃$n点！",
    "お兄様、大丈夫ですか……？$nさっきからなんだか苦しそうですけど……": "哥哥，你没事吧……？你从刚才开始就一副很难受的样子……",
    "さすがに頑張りすぎたか……。$n口からはうめき声が漏れ、$n足元はどうにも覚束ない。": "看来是太拼了……我嘴里发出呻吟，脚下也摇摇晃晃。",
    "すみません……普段の鈴鹿の感覚で$nお兄様の胃袋を見積もっていました……。$n逆に不健康にしてしまうなんて……": "对不起……我用自己平常的感觉来判断哥哥的胃容量……没想$n到反而让哥哥变得不健康……",
    "せっかくお兄様が旅行に連れてきてくれたのに……$n恩を仇で返すようなことをしてしまいました……。$nすみません……": "哥哥大人难得带我出来旅行……$n我却恩将仇报……$n对不起……",
    "大丈夫だ、気にすることはない。$n気合いと根性で笑みをつくって、そう答えた。": "没事的，不用在意。我鼓起勇气，强打精神挤出笑容，如此回$n答道。",
    "ありがとうございます。でも、なぜでしょう……？$nお兄様が苦しんでいるのに、$n鈴鹿のために頑張ってくれたんだと思うと……": "谢谢。可是，为什么呢……？哥哥大人明明这么痛苦，一想到$n您是为了铃鹿而努力……",
    "なんだか、ちょっと嬉しくなってしまうんです。$n鈴鹿、お兄様に大事にされてるんだなって……。$n変、ですよね": "我就不由得感到有些开心。铃鹿觉得，哥哥大人真的很重视铃$n鹿……很奇怪吧？",
    "そうつぶやき、こちらに身を寄せる鈴鹿。$n変ではない。それに、鈴鹿が喜んでくれたなら、$nそれは自分にとっても嬉しいことだ。": "铃鹿说着，靠到了我身上。不奇怪。而且，铃鹿开心的话，我$n也很开心。",
    "～～～……！！": "～～～……！！",
    "鈴鹿は顔を覆ったまま、$n嫌々をするように頭を振った。$nこんな鈴鹿は、はじめてだ……。": "铃鹿捂着脸，摇了摇头。我第一次见到铃鹿这样……",
    "はわー……お兄様が優しすぎて、$n鈴鹿、胸がドキドキのバクバクです……": "哈哇……哥哥大人太温柔了，铃鹿的心脏跳得好快……",
    "これは喜んでいる……ということだろうか？$nもしそうなのであれば、なによりである。": "这表示……铃鹿很开心吗？如果是的话，那真是太好了。",
    "…………あ、あの……お兄様……。$nもう一つ、鈴鹿が嬉しくなることがあるんですけど……$nその、試しても構いませんか……？": "…………那、那个……哥哥大人……还有一件事，能让铃鹿开$n心……可以试试看吗……？",
    "人気のない路地裏で……$n鈴鹿はぴったりと身体を密着させてくる。": "在无人的巷子里……铃鹿的身体紧紧贴了上来。",
    "ドクドクと、鈴鹿の鼓動がこちらに伝わってきた。$n濡れた瞳で見上げられると、$nなにを言いたいのかは分かってしまう。": "我能感受到铃鹿的心跳。她用湿润的双眼仰视着我，我知道她$n想说什么。",
    "お兄様にこうされると、鈴鹿は嬉しくなるので、$nもしかしたらお兄様もそうではないかと$n思ったのですが……": "哥哥大人对我这么做，我会很开心，所以我以为哥哥大人也会$n开心……",
    "……どうですか……？$nお兄様は嬉しいですか……？": "……怎么样……？哥哥大人开心吗……？",
    "どちらから……というわけでもなかった。$nまったく自然に、いつの間にか互いの唇が触れあう。": "我们并没有谁主动……而是非常自然地，不知不觉间嘴唇就碰$n在了一起。",
    "んんっ……お兄、様……": "嗯嗯……哥哥、大人……",
    "こんな場所で、いいのだろうか……？$nそんな思考が一瞬頭をよぎったが……$nもう止められなかった。": "在这种地方，真的好吗……？虽然我脑中一瞬间闪过这个念头$n……但我已经停不下来了。",
    "お兄様……。$nん……お兄様の鼓動を感じます……。$nどくどくってしてますね……": "哥哥大人……嗯……我能感受到哥哥大人的脉搏……扑通扑通$n的……",
    "路地裏の壁に身を預けた鈴鹿の手が、胸に触れる。$nそこが常より激しく脈打つのを感じ取って口元を緩め、$n逆にこちらの手を自らの胸へと導く。": "铃鹿靠在巷子里的墙上，手伸向我的胸口。她感受到那里跳动$n得比平时更加激烈，嘴角露出笑意，反过来将我的手拉向她的胸口。",
    "柔らかな胸に指先が当たった瞬間、$n鈴鹿の鼓動も強くなっているのが伝わってきた。$nその頬が、ほんのりと赤く染まっている。": "当我的指尖碰到她柔软的胸部，我能感受到她的心跳也变得剧$n烈。她的脸颊微微泛红。",
    "鈴鹿も同じですが……$nお兄様の方が少し大きいかもしれませんね": "虽然铃鹿也一样……但哥哥大人的似乎更大一些。",
    "悪戯っぽくそう言う鈴鹿に、$n思わず自分も顔が熱くなるのを感じる。": "听到铃鹿淘气地这么说，我感觉自己的脸也跟着发烫。",
    "手を彼女の腿に掛け、そっと脚を開かせると、$n鈴鹿の口からほうっと溜息が漏れた。": "我将手伸向她的大腿，轻轻将她的腿掰开，铃鹿不禁发出一声$n娇喘。",
    "はぁ……お兄様……$n大丈夫ですよ……きてください……$n少し余裕がないお兄様も鈴鹿は受け入れてあげます……": "啊……哥哥大人……没问题的……请进来吧……就算哥哥大人$n有些紧张，铃鹿也会接受的……",
    "その行為を誰かに見られたら、という恐れが$n消えたわけではない。だが、その危うささえ、$n触れあっているうちに興奮にすり替わっていく。": "要是被人看见的恐惧并没有消失。但是就连那份危险，也在我$n们互相碰触的过程中，逐渐被兴奋取代。",
    "濡れた恥部へと、飲み込まれるように$n陰茎を挿入すると、鈴鹿の身体が跳ね、$n肩にかかっていた髪がはらりと滑り落ちた。": "我像是被吸进去般，将阴茎插入她湿润的私处，铃鹿的身体猛$n然一颤，垂在肩上的发丝也跟着滑落。",
    "ひゃ……あ、あぁっ……$n鈴鹿の中に……お兄様が……ッ……$nんぅ……熱いですね……": "呀……啊、啊啊……哥哥大人……在铃鹿的里面……好热……",
    "鈴鹿の腿が強張り、$n触れた指に緊張が伝わってくる。": "铃鹿的腿绷紧，我能从碰触到的指头感受到她的紧张。",
    "人に聞かれるのを恐れているのか、$n鈴鹿は声を抑えているようだ。$n自分もつい動きを控えてしまう。": "她似乎担心被人听见，刻意压低声音，我也忍不住放慢动作。",
    "それが鈴鹿にはもどかしいのか、$n少しずつ腰が揺れはじめ、その動きによって、$n陰茎が徐々に膣内へと収められていく。": "铃鹿似乎因此感到焦急，开始慢慢扭动腰身，阴茎也随着她的$n动作，逐渐被阴道吞没。",
    "はぁ……あ、あっ……お兄様……ここで鈴鹿が$n大声を出したら……人に見られてしまいますね……$nお兄様、困りますか……っん、んぅ……！": "哈啊……啊、啊……哥哥大人……铃鹿要是叫出声……会被别$n人看见的……哥哥大人，你会为难吗……嗯、嗯……！",
    "いきなり心臓に悪いことを……。$nだが、鈴鹿はそんなことはしないだろう。$nそう言うと鈴鹿は、少し恥ずかしそうに頬を染めた。": "怎么突然说这种吓人的话……铃鹿应该不会那么做吧。听我这$n么说，铃鹿有些害羞地红了脸。",
    "す、鈴鹿の事を……そんなに信用して、るんですね……$nひゃあぁっ……ん、でも……こ、声……ッ……$n出ちゃ、います……っ……": "你、你这么……信任铃鹿吗……呀啊啊……嗯、可是……声、$n声音……会……会叫出来的……",
    "声が震え、膣内から溢れた愛液が、$n恥肉を伝って陰茎に絡みつく。": "铃鹿的声音颤抖，从阴道内溢出的爱液，顺着耻肉缠上阴茎。",
    "分厚い壁によって町の喧騒から隔てられ、$n同時に閉じ込めるように囲い込まれた空間に、$n鈴鹿の声と、結合にともなう粘着質な音が響く。": "厚实的墙壁隔绝了镇上的喧嚣，同时将我们封闭在狭小的空间$n内，铃鹿的声音和交合时的粘稠水声回荡在其中。",
    "は、あぁ……あ、ふっ……$n鈴鹿の中からいやらしい音が……$nん、お、にぃさまっ……はふ……あぁ……ん……": "哈、啊啊……啊、呼……铃鹿的里面发出下流的声音……嗯、$n哥、哥哥大人……哈呼……啊啊……嗯……",
    "鈴鹿の声が、次第に高くなる。$n開いた脚の間からとろりと愛液が零れ、$nこちらの脚に伝う。": "铃鹿的声音越来越高亢。爱液从她张开的双腿间滴落，沾湿了$n我的腿。",
    "腰を支えながら身体を密着させると、$n鈴鹿の胸がゆっくりと上下し、$n息を吐く音が響いた。": "我扶着她的腰，让身体紧贴在一起，铃鹿的胸部缓缓起伏，吐$n息声回荡在耳边。",
    "はーっ……あ、お兄様の……もっと中に……$nっふ……う、ぅ……！　お兄様……我慢しないで……$nもっと、もっと鈴鹿の中を……ひゃあっ……！": "哈……啊、哥哥大人的……再往里面……呼……呜、呜……！$n哥哥大人……不要忍耐……再往铃鹿的里面……呀啊……！",
    "い、いきなり奥にきちゃ……$nさすがの鈴鹿も……んっ……$n驚きますよぉ……ッ……は、あぁっ……！": "突、突然往里面……就算是铃鹿……嗯……也会吓一跳的……$n哈、啊啊……！",
    "抗議の言葉を口にしながらも、$nこちらを見つめる鈴鹿の瞳は濡れ、$n頬は紅潮している。": "铃鹿嘴上虽然在抗议，但她看着我的眼神湿润，脸颊也泛起红$n潮。",
    "そんな様子や声、そして仕草から、$n彼女の余裕が剥がれ落ちつつあることが$n察せられた。": "从她的模样、声音，还有动作，我都能感受到她正逐渐失去从$n容。",
    "鈴鹿の中でさらに硬さを増し$n大きくなった陰茎に、$n鈴鹿の膣肉が絡みついてくる。": "在铃鹿体内变得更加坚硬、更加巨大的阴茎，被她的阴道紧紧$n缠住。",
    "あッ……ん、んぅ……ふ……うぅ……！$nや、あぁっ……！　な、なんだか……$n鈴鹿の中がどんどん熱く……んッ……": "啊……嗯、嗯……呼……呜……！呀、啊……！怎、怎么……$n铃鹿的体内越来越热了……嗯……",
    "鈴鹿の瞳が揺れ、$n常には見せない恥じらいや戸惑いの色を$n滲ませている。": "铃鹿的眼神摇曳，流露出平时没有的羞涩与困惑。",
    "鈴鹿の様子をうかがうが、$n彼女は唇を噛んで首を横に振る。$nどうかしたのか尋ねると……": "我观察着铃鹿的反应，她咬着嘴唇摇了摇头。我问她怎么了…$n…",
    "お兄様……内緒ですよ……$n鈴鹿のこんな姿は……お兄様だから$n見せているのですよ……？": "哥哥……要保密哦……铃鹿的这副模样……只给哥哥看哦……",
    "少しすねたような声でそう告げる鈴鹿に、$n思わず顔が綻んでしまう。$nそんな自分を見て、鈴鹿はもどかしそうな顔をする。": "听到铃鹿用有些闹别扭的语气这么说，我不禁笑了出来。看到$n我的反应，铃鹿露出焦急的表情。",
    "しょうがないですね……。$n鈴鹿は……お兄様にだけ……$nはぁっ……あ、ん……うぅ……お兄様……っ……": "真拿你没办法……铃鹿……只给哥哥……哈啊……啊、嗯……$n呜……哥哥……",
    "鈴鹿の手がこちらに触れる。$n柔らかな肌が己の肌に重なり、$nしっとりと汗ばんだ感触が互いの体温を上げる。": "铃鹿伸手触碰我。柔软的肌肤与我的肌肤重叠，湿漉漉的汗珠$n触感让彼此的体温上升。",
    "彼女の脚を抱え直し、$nさらに奥へと陰茎を進めると、$n鈴鹿は大きな瞳を潤ませた。": "我重新抱起她的腿，让阴茎往更深处挺进，铃鹿的大眼也跟着$n湿润。",
    "ひゃ、あぁーっ……！　お、おっきいの……$n奥にきました……ッ……は、あっ……動いて……$n中っ……ぬるぬるって……ふぁぁ……ッ……！": "呀、啊啊……！好、好大……进到……里面了……哈、啊……$n动了……里面……湿湿滑滑的……呼啊啊……！",
    "や、あぁっ……ん……！$n鈴鹿の……鈴鹿の中っ……$nき、気持ちいいですか……ッ……？": "呀、啊啊……嗯……！铃鹿的……铃鹿的里面……舒、舒服吗$n……？",
    "その言葉にうなずき返す。鈴鹿の方も、$n膣壁を擦り上げるたびに腰を跳ねさせていた。$nそこで、腰をぐっ、と押し付ける。": "我点头回应。每当摩擦阴道壁，铃鹿的腰也会跟着颤动。这时$n，我用力挺腰。",
    "ひゃあぁっ……！？$nあ、あっ……当たって……ま、すっ……$n鈴鹿の……おくぅっ……": "呀啊啊……！？啊、啊……顶、到了……铃鹿的……里面……",
    "ツン、と子宮口に亀頭が当たる。$nその瞬間、鈴鹿のまつ毛が震え、$n涙を湛えた目が細められた。": "龟头抵到子宫口。铃鹿的睫毛瞬间颤动，眯起泛泪的双眼。",
    "いきなり強烈な快感に襲われた鈴鹿。$n彼女はぎゅっと自分の服を掴み、$n次に押し寄せる快感の波に耐えようとしていた。": "强烈的快感突然袭向铃鹿。她紧抓自己的衣服，试图忍耐下一$n波快感的浪潮。",
    "ふあぁ、あっあ、あ、そこ……ッ……$nそこ、突かれるの……き、気持ちよくて……$nや、だめぇ……こ、こんな……あっ……": "呼啊啊、啊啊、啊、那里……！那里被顶……好、好舒服……$n呀、不行……这、这样……啊……",
    "鈴鹿に、こんないじわるをす、するなんてぇ……$nお兄様は……うぅ……ッ……あ、あぁーっ……$nだ、め……そこ、ぐりぐりってされたら……": "哥哥大人……竟然对铃鹿做这么坏心眼的事……呜呜……啊、$n啊啊……不行……那里被顶的话……",
    "いつものあどけない表情は完全に消え失せ、$n開いた唇からはあられもない声が漏れる。": "铃鹿平时的天真表情完全消失，张开的唇间发出淫荡的声音。",
    "その声に、こちらもどんどん余裕を削られて、$n煽られるように、怒張した陰茎で$n子宮口をより強く突いていく。": "听到她的声音，我的余裕也逐渐消失，阴茎也像是受到刺激般$n，更加用力地顶向子宫口。",
    "あっあ、あぁーっ……！$nお、おに……さまぁ……！　や、う……ッ……！$n鈴鹿のことをこんなにして……うぁぁっ……！": "啊、啊、啊……！哥哥……！呀、呜……！你把铃鹿变成这样$n……呜啊啊……！",
    "鈴鹿の子宮口が少しだけ開き、$nそこへ強く陰茎を押し付けると、$n尿道が刺激されて快感が一気に全身を駆け巡る。": "铃鹿的子宫口微微张开，我用力将阴茎顶了进去，尿道受到刺$n激，快感瞬间传遍全身。",
    "全身から汗が滲み出し、$n自分に絶頂が近いことを感じた。": "我全身冒汗，感觉到自己也快高潮了。",
    "や、やぁっ……お兄様、お兄様ぁ……$nぎゅーってしてくださいぃ……鈴鹿、鈴鹿ッ……$n激しいの……き、きてしまいますぅ……あぁぁっ……！": "呀、呀……哥哥、哥哥……抱紧我……铃鹿、铃鹿……好激烈$n……要、要去了……啊啊啊……！",
    "鈴鹿の手が自分の身体を掴もうとする。$nだが、快感のためか、あまり力が入ってはいない。": "铃鹿伸手想抓住我的身体，但因为快感，她根本使不上力。",
    "腰を強く押し付け、陰茎全体を擦りつける$nようにして最奥を突き擦った瞬間、$n鈴鹿の膣壁がぎゅっと陰茎をきつく締め付け……": "我用力挺腰，用整个阴茎摩擦最深处，铃鹿的阴道壁也紧紧夹$n住阴茎……",
    "あ、あ、あっ……！　身体、がぁ……あ、あっ……！$nんゃ、お兄様ぁぁぁーっ……！$nあ、あぁぁぁぁーーーーーっ……！": "啊、啊、啊……！身体……啊、啊……！嗯啊、哥哥……！啊$n、啊啊啊啊啊……！",
    "彼女が絶頂に達した瞬間、$n自分もその締め付けにより、$n柔らかな膣内に精を吐き出したのだった。": "在她高潮的瞬间，我也因为她的夹紧，在她柔软的阴道内射出$n精液。",
    "熱いそれを鈴鹿の中に余すことなく注ぎ、$nしばらく二人で震える身体を押さえるように$n抱きあっていると、鈴鹿が大きく息を吐いた。": "滚烫的精液全部注入铃鹿体内，我们抱在一起，感受着彼此的$n颤抖，过了一会，铃鹿深深吐了口气。",
    "はふーっ……。$nうぅ……お兄様……$nあの……ごめんなさい": "哈呼……$n呜呜……哥哥大人……$n那个……对不起。",
    "……？　なんのことだろう？$n首をかしげていると、まだ額に汗を滲ませた鈴鹿が、$n自分の胸に顔を押し付けてきた。": "……？我歪着头，不知道她为何道歉。这时，额头还冒着汗珠$n的铃鹿，把自己的脸贴到我的胸口。",
    "鈴鹿が嬉しいことなのに、$n鈴鹿はちょっとだけ、$nお兄様に意地悪を言いました……": "明明是件开心的事，$n铃鹿却对哥哥大人说了些坏心眼的话……",
    "でも、鈴鹿はそれだけ余裕がなかったのです……。$nその……だから……ごめんなさいです": "可是，铃鹿真的没有余力去想那些……。$n那个……所以……对不起。",
    "どこかばつが悪そうにそう言った鈴鹿に、$n思わず笑ってしまう。$nすると、鈴鹿はぽっ、と頬を染め……": "铃鹿有些尴尬地道歉，我不禁笑了出来。铃鹿的脸颊顿时染上$n红晕……",
    "そのままぐりぐりと自分の胸に額を押し付けてくる。$nひとしきりそうしてから、鈴鹿は唇を開いた。": "她就这样把额头抵在我的胸口上。过了一会儿，她才开口说道$n。",
    "はぁ……$nお兄様の心臓の音、まだどくどくしてます……。$n鈴鹿の方が大きいですけどね……": "哈啊……$n哥哥大人的心脏还在噗通噗通跳……。$n虽然铃鹿的心跳声更大……",
    "心地よさそうにそうつぶやく鈴鹿が愛おしくて、$nその頭をそっと撫で、しばらく二人で$n鼓動を重ねて過ごしたのであった。": "铃鹿舒服地喃喃自语，那模样实在惹人怜爱，我轻轻抚摸她的$n头，两人就这样感受着彼此的心跳。"
}