{
    "陰陽寮へ帰る前日まで、$n蘭華は精力的に町へ出て、様々な活動をしていた。": "回到阴阳寮的前一天，$n兰华精力充沛地到街上，进行各种活动。",
    "蘭華": "兰华",
    "いっけー！　がんばれー！！": "上啊——！加油——！！",
    "今日はある学校の運動会に$n来賓として参加している。最初は天幕の中から$n歓声をあげていた蘭華だったが……。": "今天是某学校的运动会，我以来宾的身份参加。一开始兰华在$n帐篷里发出欢呼声……",
    "玉入れは私たちも参加していいんだって！$nこれはやるしかないね！　負けないぞー！": "听说我们也可以参加投沙包！这一定要参加！我们不会输的—$n—！",
    "それでね。$n普通に玉を1個入れたら1点でしょ？$nじゃあ……": "然后啊，一般投沙包投进一颗沙包得一分对吧？那么……",
    "『久遠の種子』を入れたら……？$nごくり": "如果投进『久远的种子』……？（吞口水）",
    "ごくり、ではない。$n1点にもならないからやめてほしい。": "不是吞口水的时候。因为连一分都拿不到，拜托不要。",
    "結局、体力が尽きて腕が上がらなくなり、$n僅差で敗れてしまったのだった……。": "结果，兰华体力耗尽，手臂举不起来，以些微之差落败……",
    "やっぱり久遠の種子を使えばよかったんだよ～。$n<name></name>くんが止めなければな～": "果然还是该用久远的种子～要是没有被这个名字阻止就好了～",
    "蘭華に苦笑しながら汗を拭いていると、$n今度は徒競走が始まった。": "我苦笑着帮兰华擦汗，这时，$n开始赛跑。",
    "すると……前を走っていた男の子が$n転んでしまった。だがすぐに起き上がって$n最後まで走りきった。": "结果……跑在前面的男孩子$n跌倒了。不过他立刻爬起来，$n跑到了最后。",
    "大変！　膝から血が出てるみたい！$nちょっと行ってくるね！": "糟糕！膝盖好像流血了！$n我去看一下！",
    "さっきまで息を切らしていたとは思えない。$nすぐに自分も蘭華を追いかける。": "刚才还气喘吁吁的，现在却看不出有半点疲态。$n说完，也跟着兰华跑过去。",
    "大丈夫？　はい、つかまって。$nあそこの天幕まで歩ける？": "还好吗？来，抓住我。$n走得过去那边的帐篷吗？",
    "結構派手に転んだようだ。ただ、今は$n痛みよりも驚きの感情が勝っているようで、$n目を見開いて蘭華を見上げている。": "看来跌得很重。不过，现在震惊的情绪似乎胜过了疼痛，少年$n瞪大眼睛仰望着兰华。",
    "少年": "少年",
    "あ、あの、王女さまですよね……？$nぼ、僕、大丈夫ですから！": "请、请问，你是公主殿下吧……？$n我、我没事！",
    "まあまあ、遠慮しないの。$nすぐに治してあげるからね！": "好了好了，别客气。$n我马上帮你治好！",
    "わあ、すごいや……。$nあっという間に治っちゃった！": "哇，好厉害……。$n一下子就治好了！",
    "ありがとうございました！$n僕、大きくなったら王宮で働きたいんです！$n強くなって王女さまを守れるようにがんばります！": "谢谢公主殿下！$n我长大以后想在王宫工作！$n我会努力变强，保护公主殿下！",
    "そうなの？　これは頼もしいな～！$nその時はよろしくね！": "是吗？真可靠～！$n到时候就拜托你了！",
    "はい！　本当にありがとうございました！": "是！真的非常谢谢您！",
    "気持ちのいい少年だった。夢が叶うことを願おう。$nそれと蘭華。$n服に土がついてしまっているようだが？": "真是个讨人喜欢的少年。希望他的梦想能够实现。$n还有兰华。$n你的衣服沾到泥土了哦？",
    "ん？　あ、本当だ。$nでもこんなの払っておけばいいよ": "嗯？啊，真的耶。$n不过这点泥土拍一拍就掉了。",
    "この服はね、特別な霊草の繊維が$n使われてて、汚れがつきにくいんだ！": "这件衣服啊，使用了特别的灵草纤维。$n不容易脏哦！",
    "それに、着続けることで着用者の体型に$n合うように成長する服なんだよ～": "而且，还会随着穿着者的体型成长。$n很适合你哦～",
    "なるほど……さすがは花の国、$n繊維にかけては進んだ技術を持っているらしい。": "原来如此……不愧是花之国度。$n纤维技术似乎相当先进。",
    "それからね……$n実は、もっと大事なことがあるんだよ……": "还有……其实，有件更重要的事……",
    "ん……？　これよりも、もっと……？": "嗯……？比这个还重要……？",
    "この服……": "这件衣服……",
    "すっごく可愛いでしょ！$nえへへ～": "很可爱吧！$n欸嘿嘿～",
    "ふわりと衣装の裾を翻す蘭華。$nうなずき返すと、彼女は満足そうに微笑んだ。": "兰华轻飘飘地翻动衣摆。$n我点头回应后，她露出满意的微笑。",
    "ふふ……ありがとう！$nさあ、応援に戻ろう～！": "呵呵……谢谢！$n好了，我们回去加油吧～！",
    "――その夜。$n夜の花の国を散策してみようかと、$n部屋から出ると……。": "——当天晚上。$n我打算在花之国度的夜晚散散步，于是走出房间……",
    "あ、<name></name>くん！$nちょうどよかった！　探してたんだ～。$nちょ～っと付き合ってくれないかな？": "啊，<name></name>！$n你来得正好！我一直在找你呢～。$n可以陪我一下吗？",
    "自分が……？　もちろん構わないが、$nどこへ行くのだろう――？": "我吗……？当然可以，不过……$n你要去哪里呢——？",
    "――まさかの蘭華の部屋だった。": "——没想到兰华竟然带我到她的房间。",
    "えへへ……。$nほら、二人きりの方が、$nいろいろと話とかしやすいっていうか……": "欸嘿嘿……。$n因为，两人独处比较方便说话嘛……",
    "それで……$nわざわざ部屋に呼び出してする話というのは、$n何なのだろうか？": "所以……$n你特地把我叫到房间，是想说什么呢？。",
    "うん。あのね？$n今回、また<name></name>くんに$n助けてもらっちゃったから……": "嗯。就是啊……。$n这次又承蒙你帮忙了……",
    "いつもいろいろありがとうね。$n出会った時といい、<name></name>くんには$n助けられっぱなしだね": "谢谢你总是这么照顾我。和你相遇的时候也是，我总是受到你$n的帮助呢。",
    "今回、自分はほとんど傍観していただけだ。$nうまくいったのは、蘭華の日々の積み重ねが$nもたらした結果だろう。": "这次我几乎只是旁观而已。能顺利成功，都是兰华日积月累的$n努力带来的结果。",
    "そ、そうかな……えへへ": "是、是吗……嘿嘿。",
    "きっと、蘭華の人柄が人々を惹きつけたからこそだ。$n蘭華は努力家だし、誰に対しても優しい。$n国民たちはそんな蘭華のことをちゃんと見ていたのだ。": "一定是因为兰华的人品吸引了大家。因为你很努力，对任何人$n都很温柔。国民们都很关心你。",
    "ふふ……うふふ……そ、そう？": "呵呵……呵呵呵……是、是吗？",
    "蘭華はしばらく恥ずかしそうに笑っていたが、$nやがて、上目遣いでこちらを見上げてきた。": "兰华害羞地笑了好一会儿，然后抬眼看着我。",
    "えっと……他、には……？": "呃……还有呢……？",
    "他……？": "还有……？",
    "た、例えば、その……$n内面以外……とか……": "比方说，那个……除了内在……之外……",
    "言いながら、新しい衣装を$nぎゅっと握りしめていた。": "她一边说，一边紧紧握着新衣服。",
    "頬を赤らめる蘭華に、とても綺麗だとささやいた。$n新しい衣装を身に着けた姿はもちろん、$n蘭華自身も……。": "我低声对红着脸的兰华说，你真美。不只是穿上新衣服的模样$n，兰华本身……",
    "ほんと……？": "真的吗……？",
    "……そう、思うなら……$nもっと、見て……ほしい……": "……如果，你真的这么想……希望你……再多看我几眼……",
    "盛りの花のように匂い立つ身体が、$nそっと寄せられた。その仕草に、$n言葉以上の望みを感じ取り、そのまま……。": "兰华像盛开的花一样散发出香气的身体，悄悄地靠了过来。从$n她的动作中，我感受到超越言语的渴望，于是……",
    "薄紅の衣をそっと開くと、むっちりした桃尻が目に$n飛び込んできた。蜜を垂らす桜色の花弁も露わになり、$n男根がぞくぞく疼いた。": "我轻轻拉开淡红色的衣裳，丰满的蜜桃臀部立刻映入眼帘。滴$n着蜜汁的樱色花瓣也露了出来，男根顿时感到又麻又痒。",
    "んんんぅ……もっと見てほしいとは言ったけど、$nこの格好は……ちょ、ちょっと恥ずかしいなぁ……っ": "嗯嗯嗯……虽然我说希望你多看我几眼，可是……这、这个姿$n势……有、有点难为情呢……",
    "唇をきゅっと結びながらもじもじする蘭華。$nそれに合わせてふるふると震える尻肉が$n扇情的で、気づけば手を伸ばしていた。": "兰华紧闭双唇，忸忸怩怩。随着她的动作，臀部也跟着晃动，$n看起来十分煽情，我情不自禁地伸出手。",
    "そこでふと、蘭華がこれまで精力的に動いていたことを$n思い出した。顔には出さないが、きっと彼女は今、$nとても疲れていることだろう。": "这时，我突然想起兰华刚才一直很卖力。虽然没有表现在脸上$n，但她现在一定很累吧。",
    "つきたての餅のようにしっとり柔らかな感触を$nがむしゃらに味わいたい欲求を抑えながら、$nなるべく負担をかけないように優しく撫で回す。": "我压抑着想尽情享受刚捣好的麻糬般柔软触感的欲望，温柔地$n抚摸，尽量不造成她的负担。",
    "んっ……んんっ、は、はぁ……っ。$nふ、ふふふっ……く、くすぐったいよぉ……っ": "嗯……嗯嗯、哈、哈啊……呵、呵呵呵……好、好痒哦……",
    "思わず撫でる手を止め、弁解した。$nすまない……。激しくしてしまえば辛いと思って……。": "我忍不住停下抚摸的手，向她解释。对不起……我怕太激烈的$n话，你会很难受……",
    "もぅ……優しいんだから……。$nそんなところが、好き……なんだけど……": "真是的……你太温柔了……虽然……我就是喜欢你这一点……",
    "でも……我慢しなくてもいいんだよ……？$nあなたも、すっごく興奮してるんだよね？": "不过……你不用忍耐哦……？$n你也很兴奋吧？",
    "図星をつかれて息を呑むと、$n彼女はふふんっと鼻を鳴らした。": "被说中了，我顿时屏住呼吸，她得意地哼了一声。",
    "ず～～っと一緒にいるんだもん。$nそれくらい分かりますよ～～": "我们～～一直都在一起嘛。$n这点小事我当然看得出来～～",
    "それに……さっきから……はぁっ……$n熱くて硬いの、お尻に当たってるし……っ": "而且……从刚才开始……哈啊……$n又热又硬的东西就顶着我的屁股……",
    "いいよ……入れて？　あなたの大きいの、$nすごく濡れちゃってる、私のここに……んっ": "可以哦……进来吧？把你的大●鸡，$n放进我湿答答的小穴里……嗯！",
    "蘭華自ら尻べたを押し広げると、花弁がくぱぁっと$n開いた。鼻腔を擽る甘い香りに動悸を速めながら、$n肉竿を寄せていく……。": "兰华主动掰开自己的臀瓣，花瓣也跟着张开。我闻到一股甜香$n，心跳加速，同时将肉棒凑了上去……",
    "あん……んんぅぅぅぅ……っ！$nふあ……あ、は、入ってぇ……んんっ！": "啊嗯……嗯嗯呜呜呜呜……！$n呼啊……啊、进、进来了……嗯嗯！",
    "少し力を入れただけで、にゅるんっと呑み込まれた。$nそれほど膣内は愛液で満たされていて、$n挿入を喜ぶように収縮している。": "我稍微用点力，肉棒就滑了进去。$n阴道内满是爱液，仿佛在欢迎插入般收缩着。",
    "しかし、蘭華自身は眉を八の字にして震えていた。$n心配になり、苦しくないだろうかと訊ねると――。": "然而，兰华却皱着眉头，身体颤抖。我担心她会痛，于是问道$n——",
    "ん、はぁ……う、うん……大丈夫だよ……あなたの、$n大きいから……少し、ビックリしちゃっただけ……。$nすぐ慣れると思うから……んっ……う、動いていいよ？": "嗯、哈啊……唔、嗯……我没事……只是因为你……$n太大了……有点吓到而已……$n我想马上就会习惯的……嗯……你、你可以动了哦？",
    "健気な微笑みを向けられ胸が熱くなるが、$n同時にやはりあまり無理をさせてはいけない$nという思いが強くなる。": "她坚强的微笑让我胸口一热，但同时也让我更确定不能勉强她$n。我得小心一点。",
    "胎内の熱と、とろけた膣肉の締め付けが$n情欲を煽るが、なんとかそれを抑え込み……$nできるだけ優しく律動を始めた。": "阴道内的热度和湿滑的肉壁紧紧缠住肉棒，挑逗着我的情欲，$n但我努力压抑……尽可能温柔地抽送。",
    "ふああっ、あ……っ！$nあぅっ、んっ、んんん～～……！": "呼啊啊、啊……！啊呜、嗯、嗯嗯嗯～～……！",
    "ゆっくりと快感を味わうように隘路を往復していく。$nその分、膨れ上がった雁首に膣肉が引っ掛かる刺激が$n鮮明に伝わり、二人一緒に肌を粟立たせた。": "我慢慢地在小穴里抽插，享受着快感。阴道肉壁紧紧缠住膨胀$n的龟头，鲜明的刺激感传遍全身，让我们同时起了鸡皮疙瘩。",
    "はぁんっ……ん、んんんぅ……っ、こ、これ、だめっ。$nな、なんだか……もどかしいのが溜まって……$nおまた……あぅっ……う、疼いちゃう……っ": "哈啊……嗯、嗯嗯嗯……这、这样不行。总觉得……有种焦躁$n感……小穴……啊呜……好、好痒……",
    "あぅんっ……んっ……ね、ねえ……優しくされるのは、$n大切にされてるって感じられて嬉しいけど……ね？$nでも今は、その……もっと激しくしてほしいな……": "啊呜……嗯……呐、呐……你这么温柔，让我感觉到你很珍惜$n我，我很开心……可是现在……我希望你能更激烈一点……",
    "こちらもそうしたいのは山々なのだが、$n一度興奮に身を任せてしまえば、$n抑えられそうになく…………。": "我也很想这么做，但是一旦兴奋起来，就无法压抑自己……",
    "へ、へぇ～～……そうなんだぁ……。$nそれじゃあ……抑えられなくなっちゃえ……っ": "是、是哦～～……这样啊……那就……不要压抑自己了……",
    "蘭華が、ぐっとお腹に力を込める。$n強くなった蜜壺の締まりに呻く間もなく、$n今度は腰を円を描くようにくねらせて責められた。": "兰华腹部用力，蜜穴的紧缚感变得更强，我连呻吟的时间都没$n有，她开始用腰画圆，刺激着我。",
    "はあぅ……う、うぅぅ……っ！$nんっ……あ、あなたが、激しくしないなら……$n私の方からしちゃうんだから……えい……えい……っ": "哈啊……呜、呜呜呜……！嗯……你、你不激烈一点的话……$n就由我来……嘿……嘿……",
    "尻肉を隙間なく密着させられたことで、$n亀頭が子宮口にぶつかった。そのまま先端を$nぐにゅぐにゅ刺激され、途方もない快感が押し寄せる。": "她的屁股和我的身体紧紧贴在一起，龟头直接顶到子宫口，前$n端被刺激得一塌糊涂，快感排山倒海而来。",
    "ふぅっ、うあ、ああぅ……はぁ……$nんっ……ど、どう、かな……っ？$nふふっ、これでも我慢できる……？": "呼、呜啊、啊啊……哈啊……嗯……如、如何……？呵呵，这$n样还能忍耐吗……？",
    "煽るような視線を向けられ、首を横に振る。$n止めてほしい。このままでは、もう……――。": "她挑衅地看着我，我摇了摇头。希望她停下来，再这样下去，$n我就要……——",
    "やだ、やめない。はぁっ、あっ……わ、私ね……$nんっ……好きな人と一緒にたくさん興奮して、$nたくさん気持ちよくなりたいの……だから……だめ？": "不要，不要停。哈啊、啊……我、我……想和喜欢的人一起兴$n奋，一起舒服……所以……不行吗？",
    "快楽でくらくらしているところに、上目遣いで追い打ち$nをかけられてはもう耐えられなかった。勢いに任せて$n彼女の尻を鷲掴みにし、がむしゃらに腰を振りたくる。": "在快感的冲击下，她抬起眼睛看着我，让我再也无法忍耐。我$n顺势抓住她的屁股，不顾一切地抽插。",
    "ふあっ、あん！　あぁぁあっっ！$nあ、やっ――は、激し……っ、$n声、でちゃ……ひゃああん……っ！": "呼啊、啊嗯！啊啊啊啊！啊、呀——好、好激烈……呜、声音$n……呀啊啊……！",
    "尻肉が波打つほど強く腰を打ちつける。$nぱちゅんぱちゅんという淫靡な音と、$n甘く甲高い嬌声のせいで律動はさらに速まっていった。": "我用力地抽插，她的屁股都泛起波纹了。啪啪的淫荡声音和甜$n美的娇喘声，让我的抽插越来越激烈。",
    "ひゃうぅぅっ、あぁぁっ、あっ……！$nんぅぅ……っ、こ、こんなに大きな声出しちゃったら、$n外の人に、気づかれちゃう、かも……あぅっ、あんっ！": "呀呜呜呜、啊啊啊、啊……！嗯呜呜……这、这么大声的话，$n外面的人可能会……注意到……啊呜、啊嗯！",
    "彼女の一言に思わず目を見張る。$nもしそうなってしまえば、$n蘭華が恥ずかしい思いを……。": "她的话让我吓了一跳。如果被外面的人发现的话，兰华会很丢$n脸……",
    "うそうそ、大丈夫だよっ……はぁんっ。あっ、ふぅ――$nか、壁は厚いし……この時間は人も通らない、から……$nんん、く……そ、そうじゃないとこんなことできないよ": "骗你的，没事的……哈啊嗯。啊、呼——墙、墙壁很厚……这$n个时间也不会有人经过……嗯嗯、呜……所、所以才能做这种事啊。",
    "一国の王女の私が……っ、んあっ、あんっ、あっ……$nはぅ、あ……こ、こんなに乱れるなんて知ったら……$nみんな……んっ……幻滅、しちゃうでしょ？": "我是一国的公主……嗯啊、啊嗯、啊……哈呜、啊……如、如$n果大家知道我这么放荡的话……大家……嗯……会、会幻灭的……",
    "んんんぅ……っ……こ、こんなとこ見せるのは、$nあなただけなんだから……あなただけ、特別……っ": "嗯嗯嗯……我、我只让你看到……我、我放荡的样子……只有$n你……特别……",
    "潤んだ瞳で、愛おしそうに見詰められる。$n彼女は純粋に愛を伝えているだけだろうが、$nこちらは別の感情も芽生えていた。": "她用湿润的眼睛，爱怜地看着我。她只是单纯地传达爱意，但$n我却萌生了其他感情。",
    "自分しか知らず、見ることもできない蘭華――。$n喜びと同時に優越感に似たようなものも覚え、$n興奮の波が最高潮に達した。": "只有我知道，只有我能看的兰华——。我在高兴的同时，也感$n受到类似优越感的东西，兴奋的浪潮达到最高潮。",
    "あんっ……な、なんだか……またおっきくなったね……$nふああっ……ふふっ、いいよ……あなたも、他の人には$n見せられないところ、私に見せてほしいなっ": "啊嗯……怎、怎么觉得……又变大了……。呼啊啊……呼呼，$n好啊……你也是，不能让别人看到的地方，让我看看吧。",
    "桃尻を小刻みに動かしておねだりされ、$n倒れ込むようにして火照った肌を重ねる。$nそこから大きく引いた腰を勢いよく前に出した。": "她微微晃动蜜桃臀向我撒娇，我倒下身体，将火热的肌肤重叠$n在一起。然后用力将腰往前顶。",
    "ひゃぅぅぅん！　ああんっ、あっ、あぁぁぁ……っ！$nい、いいよっ……！　も、もっと、激しく――$nああっ！　ふああっ、ああぅ……ひゃぁぁっ！": "呀呜呜呜！啊啊嗯、啊、啊啊啊啊……！好、好棒……！再、$n再激烈一点——啊啊！呼啊啊、啊啊呜……呀啊啊！",
    "甘く蕩けながら、快楽の波に呑まれていく彼女。$n艶やかな髪を振り乱したり、敷布を握り締めたり、$n一突きする度に新鮮な反応を見せてくれた。": "她陶醉在快感中，被快乐的浪潮吞没。她甩乱艳丽的秀发，紧$n握床单，每次抽插都会出现新鲜的反应。",
    "もっと乱れた彼女が見たい――。$n跡がつくほど尻を鷲掴みにする手に力を込め、$n激しく痙攣する蜜襞をさらに掻きまわす。": "我想看她更放荡的样子——。我用力抓住她的屁股，几乎要留$n下痕迹，继续在激烈痉挛的蜜穴里抽插。",
    "あぁっ、やっ、だ、だめぇ……っ！$nそ、そんなに激しくされちゃったら、$nわ、私ぃ……いくっ、いっちゃうよぉ……あああんっ！": "啊啊、呀、不、不行……！这、这么激烈的话，我、我……要$n去了、要去了……啊啊啊嗯！",
    "びくんびくんと跳ね上がる芳体に合わせて、$n膣壁が奥へ奥へと誘い込むように窄まった。$n子宮口にもしゃぶりつかれ、一気に射精感が高まる。": "随着她身体的颤抖，阴道壁像是要把我往里面吸一样收缩。子$n宫口也紧紧吸住肉棒，射精感一口气高涨。",
    "あう、っぁぁぁ！$nこ、このまま中で、いいっ、からぁ……っ！$nあなたの、たくさん、出してぇ……ふわぁっ、ああん！": "啊呜、啊啊啊！就、就这样在里面，可以、的……！多、多射$n一点……呼哇、啊啊嗯！",
    "今にも精液を噴き出しそうな肉竿で突き続ける。$nそして限界が訪れたと同時に最後の力を振り絞り、$n彼女の体が浮くほど強く、子宮口を押し上げ――": "我用随时会喷出精液的肉棒持续抽插。在达到极限的同时，我$n挤出最后的力气，用力到她的身体都浮起来，将子宫口往上顶——",
    "んあぁぁっ！　いくっ！$nいっちゃ――あっ！　ああああああっっ！！": "嗯啊啊啊！去了！去了——啊！啊啊啊啊啊啊！！",
    "全身を弓なりにしならせて達する蘭華の胎内に、$n溜まりに溜まっていた白濁液を全て吐き出した。": "兰华全身弓起，我将积蓄在体内的白浊液全部射在她的体内。",
    "んんぅぅ……あぁ……$nな、中、たくさん出てるよぉ……": "嗯嗯……啊啊……里面、好多……",
    "精液が結合部からこぷりと溢れ出す光景を$n見たのを最後に、蘭華の方へと倒れ込み、$n汗に濡れた肌を密着させながら絶頂の余韻に浸った。": "我最后看到精液从结合处溢出的光景，然后倒在兰华身上，我$n们紧贴着彼此汗湿的肌肤，沉浸在高潮的余韵中。",
    "んぅ……はあはあ……き、気持ちよかったぁ……。$nえへへ……もう力が入らないよ……": "嗯……哈啊哈啊……好、好舒服……嘿嘿……已经使不出力气$n了……",
    "頬に滴り落ちている汗を拭ってあげながら、$n疲れただろうから、今日はもうこのまま$n寝てしまおう……と提案する。": "我帮她擦掉脸颊上的汗珠，因为太累了，我提议今天就这样睡$n吧……",
    "う～～ん……$nでも、もう少しだけイチャイチャしてたいな……。$nほら……ちゅっ": "嗯～～……不过，我还想再亲热一下……你看……啾。",
    "寄せられた桜色の唇に、自分の唇を重ねると、$n彼女はとても幸せそうな微笑みを見せてくれた。": "我将自己的嘴唇贴在她凑过来的樱唇上，她露出非常幸福的微$n笑。",
    "その表情が見られたことに、$n今日一番の高揚を覚えながら、$nいたわるような優しさで彼女を抱擁するのだった。": "看到她的表情，我感受到今天最强烈的兴奋，我用温柔的拥抱$n安慰她。"
}