{
    "オロチ": "大蛇",
    "わぁ～……。$n久しぶりに来ましたが、ここは変わってないですね～": "哇～……。$n好久没来了，这里还是老样子啊～",
    "とある洞窟の前に立ったオロチが、$n周りを見渡しながら感慨深げにつぶやく。": "站在某个洞窟前的大蛇，$n环顾四周，感慨颇深地喃喃自语道。",
    "大蛇": "大蛇",
    "■■■■――！！": "■■■■——！！",
    "も～オロチ様、うろうろしちゃダメです！$n探してもお酒は落ちてませんから！": "真是的～大蛇大人，您这样乱跑可不行！$n就算您再怎么找，酒也不会掉在地上啦！",
    "――ここは、オロチが大蛇と共に過ごした洞窟である。": "——这里是大蛇和大蛇一起生活过的洞窟。",
    "<name></name>さん、見てください！$n自信作なんですけど、いかがでしょうか？": "<name></name>桑，请看！$n这是我自信之作，您觉得如何？",
    "そう言ってオロチが見せてきたのは手作りの椅子だ。$n隅々まで手が入っている品で、家具屋で売られている$n既製品と比べても遜色がない。": "大蛇说着，给我看了她亲手制作的椅子。$n这把椅子的每个细节都处理得非常到位，$n和家具店里卖的成品相比也毫不逊色。",
    "今日はこれを見せるために自分を呼んだのだろうか？": "今天是为了给我看这个才把我叫来的吗？",
    "あぁ、そういうわけじゃないです。$nえっとですね……": "啊啊，不是这样的。$n那个……",
    "オロチが巻物を引っ張り出してきた。$n妙に大きいが、これは一体……？": "大蛇拿出了一卷卷轴。$n这卷轴莫名地大，这究竟是……？",
    "この洞窟にいた時にオロチ様と一緒に考えた、$n理想のお部屋の間取り図ですっ": "这是我在洞窟里和大蛇大人一起想出来的，$n理想房间的布局图！",
    "最近、りふぉーむのご依頼をいただくことが$n多いんですけど、難しい改築になると$n上手く考えがまとまらなくて……": "最近，我收到了很多装修的委托，$n但遇到困难的装修时，$n我总是无法顺利地整理好思绪……",
    "それで、昔考えた間取り図を参考にしようかと。$n<name></name>さんも一緒に見て、$n知恵をお貸しいただきたいんですっ": "所以，我想参考一下以前想出来的布局图。$n<name></name>桑也一起看看吧，$n我想借用一下你的智慧！",
    "そういうことなら、とうなずいたものの……。": "我点了点头，表示同意……。",
    "これはどうですか？$nあ！　こっちは意欲作で、こっちは自信ある方で――": "这个怎么样？$n啊！　这个是我很有干劲的作品，这个是我很有自信的作品——",
    "オロチの理想の部屋の間取り図は実に緻密だった。$nそれも一つや二つではない、大量に出てくる……。$nこれは自分が入る余地はないのでは……？": "大蛇理想房间的布局图非常细致。$n而且不止一两个，而是大量地出现……。$n这下我岂不是没有插手的余地了……？",
    "いえいえ、そんなことありませんよ！$n私なんて下手の横好きみたいなものでして……！": "不不不，没有这回事！$n我这种人只是喜欢乱来而已……！",
    "とてもそうは思えない……。$nというか、間取り図が多すぎて一日で$n見切れる量ではないが、どうしたものだろうか……。": "我实在不这么认为……。$n话说，布局图太多了，一天$n根本看不完，该怎么办呢……。",
    "あ！　それじゃあ泊まっていくのはどうでしょうか！？$nふかふかのベッドも用意してますし、$n今日はここでりふぉーむ強化合宿というのは……！！": "啊！　那要不你住下来吧！？$n我准备了软乎乎的床，$n今天就在这里进行装修强化集训吧……！！",
    "……何卒お手柔らかにお願いします。": "……还请手下留情。",
    "りふぉーむに関する意見交換を終え、$n一息ついた頃にはすっかり遅い時間になっていた。": "装修相关意见交换结束后，$n休息的时候已经很晚了。",
    "疲れはしたものの、好きなものについて夢中で語る$nオロチの姿は愛らしい。寝台に腰かけて$nそんなことを考えていると……。": "虽然很累，但大蛇沉迷于喜欢的东西中，$n那副样子非常可爱。我坐在床上，$n想着这些事情的时候……。",
    "あの、<name></name>さん……": "那个，<name></name>桑……",
    "奥にあるオロチの寝室の扉が開いて、$nそろりとオロチが現れた。どうしたのだろうか？": "大和从深处的卧室里走了出来，$n她打开门，探出脑袋。怎么了吗？",
    "え、えっと。それが、その……。$n静かすぎて。どうにも落ち着かないんです……": "那，那个。就是，那个……。$n太安静了。我实在是冷静不下来……",
    "陰陽寮は夜中でもドタバタ騒いでる人の方が$n多いので、それに慣れちゃったみたいで……": "阴阳寮里的人到了晚上也经常吵吵闹闹的，$n我好像已经习惯了那种环境……",
    "それは……少し分かるかもしれない。$n自分も任務で野営する時、その静けさに$n違和感を覚えて眠れないことがある。": "这个……我可能稍微能理解。$n我自己在执行任务露营的时候，$n也经常因为那种寂静而睡不着觉。",
    "あはは……。$n最初は落ち着かないなぁって思ってたんですけど……": "啊哈哈……$n一开始的时候还觉得冷静不下来……",
    "いつの間にか、あの環境が当たり前になってました": "但不知不觉间，那种环境已经变成了理所当然",
    "そうつぶやく彼女に苦笑しながらうなずきつつ、$n自分の隣を空ける。": "我苦笑着点了点头，$n然后腾出了一块空间。",
    "お、お邪魔、します……": "打，打扰了……",
    "頬を薄紅色にして、オロチがおずおずと隣に$n腰を下ろす。": "大和的脸颊染上了一层淡红色，$n她怯生生地在我身旁坐了下来。",
    "……不思議ですよね。$nここに住んでいた時は、オロチ様と一緒で、$nそれで十分だって思ってたのに……": "……真是不可思议。$n明明住在这里的时候，$n只要和大和大人在一起，我就觉得足够了……",
    "オロチがこちらにすり寄ってくる。$n自分たちの隙間を、少しでも埋めるかのように。": "大和凑了过来。$n就像是要尽可能地填补我们之间的空隙一样。",
    "静かな方が寂しくて、騒がしい方が落ち着くなんて。$n自分でも驚きです": "安静的时候会感到寂寞，喧闹的时候反而会感到平静。$n连我自己都感到惊讶",
    "オロチと自分との距離は、もう無い。$n体温が感じられるほど近くに、彼女がいる。": "大和和自己之间的距离已经不存在了。$n她就在我身边，近到能感受到她的体温。",
    "こんな風に変わったこと、不思議と心地いいんです。$n<name></name>さんが隣にいることが$n当たり前になった今が――": "这种变化，不可思议地让我感到舒适。$n<name></name>桑在我身边这件事，$n已经变得理所当然的现在——",
    "うるんだ瞳のオロチと目が合う。$n長い付き合いゆえに、言葉をかわさずとも$n互いの望んでいることは伝わっていた。": "我和泪眼汪汪的大和对上了视线。$n因为相处了很久，所以就算不说话，$n也能明白对方在想什么。",
    "<name></name>さん……$nその……だ、だ、大好き、ですっ……": "<name></name>桑……$n那个……我，我，我最喜欢你了……",
    "オロチがそっと自分に口付けをする。$nそれも一回だけではなく、二回、三回と重ねてゆく。": "大和轻轻地吻了我。$n而且不止一次，而是两次，三次地吻着。",
    "気付くと自分もそれに応えるように唇を重ねていた。$nそして、その先の行為も……。": "回过神来，我也回应着他的吻。$n然后，接下来的行为也是……。",
    "ふふっ、<name></name>さん……$n期待してて、くださいね……？$nたくさん頑張って……気持ちよくしてあげますから": "呵呵，<name></name>桑……$n请期待吧……？$n我会努力的……让你舒服起来",
    "そう言って、オロチの方から肉棒の裏筋に沿って、 $n薄っすらと濡れた秘所を擦り付けてきた。": "说着，大和沿着阴茎的背面，$n用湿润的秘处摩擦着。",
    "ふぅ、んっ……すっごく、ドキドキしちゃいます……。$nえ、えっちなところ、見られると、恥ずかしいぃ……": "呼，嗯……心跳得好快……$n被，被看到，色色的地方，好害羞……",
    "オロチは顔どころか体まで紅潮させながらも、$nたぷたぷと豊かな胸を上下に揺らして、$n肉棒を柔らかな秘所で何度も擦り上げていく。": "大和的脸颊和身体都泛起了红潮，$n摇晃着丰满的欧派，$n用柔软的秘处不停地摩擦着阴茎。",
    "はぁ、んんっ……こ、これ、気持ちいい、ですか？$n自分から、するの……慣れてなくて……$nちゃんと、出来てますか……興奮、してます？": "哈啊，嗯嗯……这，这样，舒服吗？$n我还不习惯……主动做……$n我做得好吗……你兴奋了吗？",
    "自信なさげにこちらの表情を窺ってくるが、$n心配する必要などないほどに気持ち良い。": "她没有自信地窥视着我的表情，$n但其实我舒服得完全不需要担心。",
    "柔らかな弾力の秘所が、裏筋を舐めるようにして$n温かな愛液と心地良い刺激を与えてきて、$n肉棒が限界までそそり立っていく。": "柔软有弹性的秘处，仿佛在舔舐着包皮系带，$n温暖的爱液和舒适的刺激感，$n让阴茎挺立到了极限。",
    "ひゃうっ……ふわぁ、こんなにおっきくなって……。$n喜んでくれて、嬉しいです……。$nえへへ、私、もっと頑張っちゃいますよ……": "呀呜……呼哇，变得这么大了……$n你这么高兴，我也很开心……$n诶嘿嘿，我会更加努力的……",
    "オロチは悪戯っぽい笑みを浮かべながら、$n腰をゆっくりと前に突き出すと、$n肉棒の先端に秘所の割れ目を当ててきた。": "大和露出了恶作剧般的笑容，$n慢慢地把腰往前挺，$n把阴茎的前端对准了秘处的裂缝。",
    "あはぁっ、んんっ、はぁ、すっごく、熱いの……$nはぁ、私のここも、喜んでる……くぅん……": "啊哈，嗯嗯，哈啊，好热……$n哈啊，我的这里，也很高兴……咕嗯……",
    "挿入した瞬間、肉棒にしっとりと濡れた秘肉が $n吸い付いてきて、どんどん奥に引き込まれていく。": "插入的瞬间，湿润的秘肉吸附在阴茎上，$n将它拉向更深处。",
    "ふぅん……そんな、きゅーくつそうに$nピクピクされたら、あはっ、んんっ……$nもっと、動いて、あげたくなっちゃいます……": "呼嗯……这么紧致地抽搐着，$n啊哈，嗯嗯……$n让我想动得更激烈了……",
    "その細い腰が淫らに揺れるたびに、$n膣内にある無数のヒダが丹念に肉棒を$n舐め上げてきて、強い快感に体が大きく震える。": "每当她那纤细的腰肢淫荡地摇晃时，$n阴道内的无数皱褶就会仔细地舔舐阴茎，$n强烈的快感让我的身体剧烈地颤抖。",
    "えへへ、ずんずん、下から……はぁ……$n動いてるの、伝わって、くる……んっ、んん……$n今の、もっとしてって……言ってるみたい……": "诶嘿嘿，我能感觉到……哈啊……$n阴茎从下面……嗯，嗯嗯……$n在动……就像在说，想要更多一样……",
    "こちらが感じていることが嬉しいのか、$nオロチの腰使いがさらに激しさを増し、$n膣内にある肉棒が、痛いほどに締め付けられる。": "大概是因为我有感觉而感到高兴，$n大和的动作变得更加激烈，$n阴道里的阴茎被紧紧地勒住，甚至有些疼痛。",
    "ひぅっ……はっ、くぅん、おなかのなかで……$nとんとん、動いてるの……これ、好きぃ……♪": "噫呜……哈，咕嗯，在肚子里……$n咚咚地，动着……好喜欢这样……♪",
    "<name></name>さんは、んん……$n自由に、動いてくださいね、はぁ……あぁ……$nぜ～んぶ、受け止めてあげますから……": "<name></name>桑，嗯嗯……$n请自由地，动吧，哈啊……啊啊……$n我会全部，接受的……",
    "恥じらいに頬を赤らめながらも、乱れた吐息で$nささやいてくる彼女。その様を見ると、$n自然と下半身に熱い衝動が込み上げる。": "她羞红了脸，用凌乱的呼吸轻声说道。$n看到她的样子，$n下半身自然涌起一股热流。",
    "あぁ、くぅん……奥まで、はいってきちゃいそう……。$nはっ、はぁ、もっと、気持ちよく、なってください……": "啊啊，咕嗯……好像要，插到深处了……$n哈，哈啊，请变得更加，舒服吧……",
    "こちらの動きに合わせてオロチがお尻を振り、$n二人の間で愛液が弾けるほどに体を深く重ね合う。": "大和配合着我的动作摇动屁股，$n我们的身体紧紧地重叠在一起，爱液在两人之间飞溅。",
    "ひゃあっ、はぁん、そこ、はぁん、気持ちいい……$nくぅ、ふぅうん……すりすり、されると……$nふあぁあっ、か、感じすぎちゃう……んんっ……": "呀啊，哈啊嗯，那里，哈啊嗯，好舒服……$n咕，呼嗯……被这样，摩擦的话……$n呼啊啊啊，太，太有感觉了……嗯嗯……",
    "白いお腹の裏側の、ある部分を擦るたび、$nオロチの口から快感の吐息が零れて、$nキュッと締め付けが激しくなる。": "每当摩擦到白皙腹部内侧的某个部分，$n大和就会从口中吐出快感的喘息，$n小穴也会紧紧地收缩起来。",
    "オロチは無意識に腰を捻って逃げようとするが、$n自分はさらにそこを狙って肉棒を挿入していく。": "大和无意识地扭动腰部想要逃走，$n而我则更加瞄准那里将阴茎插入。",
    "ふやぁあっ、はっ、んんっ……！$nそこばっかり、くぅん、もう……いじわるぅ……$nそんな人には、お、おしおき……しちゃいますよ？": "呼啊啊啊，哈，嗯嗯……！$n老是，唔嗯，欺负那里……真是坏心眼……$n我要对坏孩子，处，处以……惩罚哦？",
    "結合部から愛液が滴るほど感じながらも、$n可愛らしく頬を膨らませるオロチのお仕置きが$n見てみたくなり、腰の動きをさらに速めていく。": "大和从结合部滴落爱液，感受着快感，$n可爱地鼓起脸颊，我想要看看她被惩罚的样子，$n于是加快了腰部的动作。",
    "ふやぁ、あっ、くぅううんっ……！$nそ、そんなに、おしおき、されたいんですか……$nはぅ、あぁ……ホントに、しちゃいますからね……": "呼呀啊，啊，咕唔唔唔嗯……！$n你，你就那么，想被惩罚吗……$n哈唔，啊啊……我真的，要惩罚你了哦……",
    "敏感な所を刺激され、熱い粘液で満たされた蜜壺が$nピッタリと肉棒に張り付きながら震える。$nその感触に、射精寸前になるほどの快感を覚えた。": "敏感的地方受到刺激，被炙热的粘液填满的蜜壶$n紧紧地贴着阴茎颤抖起来。$n这份触感，让我感受到了即将射精的快感。",
    "じゃあ……おしおきとしてぇ、はぁ、あぁ……$n私が、今したいこと……しちゃいますからね？$nはぁ……んんっ、はぅ、ちゅぅ……": "那么……作为惩罚，哈啊，啊啊……$n我要，做我现在想做的事……可以吧？$n哈啊……嗯嗯，哈唔，啾……",
    "急にオロチの可愛らしい顔が近づいてきて、$n口全体に柔らかな唇が当たる感触とともに、$n口内にねっとりと甘い舌先が潜り込んでくる。": "大和可爱的脸庞突然靠近过来，$n伴随着柔软的嘴唇贴上整张嘴的触感，$n甜美的舌尖潜入了口腔。",
    "ちゅく、ふぅっ……んふ、ちゅぱ、ちゅう……$nふぅうんっ、んんっ、すっごくおっきくなってるぅ♡$nまたそこ、ばっかりぃ、くぅん、おしおきですっ": "啾咕，呼唔……嗯呼，啾啪，啾呜……$n呼唔唔嗯，嗯嗯，变得好大♡$n又只顾着，那里，咕唔嗯，要惩罚你了",
    "こんなに気持ち良いお仕置きなら何度でも受けたい、$nずっとオロチと交わっていたいという気持ちから$n腰が動き続け、一瞬思考が真っ白に染まる。": "如果这种惩罚这么舒服的话，那我愿意接受无数次，$n我想要一直和大和交合下去，$n腰部持续摆动，一瞬间大脑变得一片空白。",
    "ひゃうぅうんっ……！$nふ、ふぁ……？　んん、はぁ、ぴくぴくして……$n膣内に、じわって、熱いのが……こ、これって……？": "呀唔唔唔嗯……！$n呼，呼啊……？　嗯嗯，哈啊，在一跳一跳的……$n小穴里，有热热的东西……这，这是……？",
    "きょとんとしたオロチの視線を受けて、$n軽く達してしまったことに気づく。$n申し訳ない気持ちで、言葉が出て来ない。": "大和呆呆地看着我，$n我这才注意到自己轻微地高潮了。$n我感到很抱歉，说不出话来。",
    "えへへ、嬉しいです……♡$nそんなに、気持ち良くなってくれて、ふぁあん♡$nでも……まだ、こんなに元気……続けますね？": "哎嘿嘿，好高兴……♡$n你这么舒服，呼啊啊嗯♡$n但是……还这么精神……要继续吗？",
    "こちらの気持ちを察してか、それとも本心か。$nオロチは微笑みながら激しくお尻を振りたくる。": "不知道是察觉到了我的想法，还是说这是他的真心话。$n大和微笑着激烈地摇晃屁股。",
    "何度でも、はぁ、満足するまで……頑張ります♡$nだって、喜んでもらいたくて、こんな、はぁん……$nえっちなご奉仕、してるんだもん……ふふっ……": "无论多少次，哈啊，直到满足为止……我都会努力的♡$n因为，我想让你高兴，才这样，哈啊嗯……$n侍奉你的……呵呵……",
    "むしろ、出してくれてありがとうと言わんばかりに、$n喜びながら体を跳ねさせるオロチの奉仕を受けて、$n一度収まりかけた快感が一気に昂る。": "大和反而像是在说谢谢我射出来一样，$n他高兴地跳动着身体侍奉我，$n刚刚平息的快感一下子又高涨起来。",
    "はぅんっ、もう……すぐ、弱いとこ、とんとん……$nふやぁ、きもち、よくてぇ……しびれ、ちゃう……！": "哈嗯，真是的……马上，就顶到，敏感的地方……$n呼呀，好舒服……要麻掉了……！",
    "オロチの体が小さく震えると同時に、$n膣内の肉棒が、とろけるほどに柔らかい膣壁に、$n根元から包まれながら奥へと引き込まれていく。": "大和的身体微微颤抖的同时，$n阴道内的阴茎被柔软到快要融化的阴道壁，$n从根部包裹着往里面拉。",
    "<name></name>さん、もっと感じて……$n私のここで、気持ち良くなって、くださいぃ……。$nトロトロになるまで、愛し合いましょう……♡": "<name></name>桑，再舒服一点……$n用我的这里，变得舒服起来吧……。$n让我们相爱到，融化为止吧……♡",
    "快感に潤んだ黒い瞳に見つめられ、$n自分の体は火がついたように熱くなり、$n彼女を求めて激しく腰を突き上げていく。": "被因快感而湿润的黑色眼瞳注视着，$n自己的身体像着火一样变得火热，$n为了渴求她而激烈地挺起腰。",
    "きゃうっ、はぁあんっ……あぁ、おっきいの……！ $nいちばん、深いとこに、当たってるぅ、ひゃぁんっ！": "呀呜，哈啊啊嗯……啊啊，好大……！ $n顶到，最深的地方了，呀啊嗯！",
    "先端が柔壁にぶつかる感触が伝わり、$nその刺激で膣内全体が一斉に収縮し、$n無数の繊毛のようなヒダが肉棒を舐め上げてくる。": "前端碰到柔壁的触感传了过来，$n因为那个刺激阴道内全体一齐收缩，$n无数像纤毛一样的褶皱舔舐着阴茎。",
    "そこで、出したいん……ですね、あぁ、はぁんっ！ $n私も、そこに、いちばん熱いの……欲しい……！ $nきてぇ……お、奥で、たくさん、よしよししますぅ！": "想在那里，射出来……对吧，啊啊，哈啊嗯！ $n我也，想要，最热的……射在那里面……！ $n来吧……在，在里面，好好地，射出来！",
    "美しい黒髪と魅惑的な体を揺らして喘ぐオロチを$n見上げているだけで、恍惚感に包まれる。": "光是看着摇晃着美丽的黑发和魅惑的身体娇喘着的大和，$n就沉浸在恍惚感之中。",
    "ふやぁっ、ら、らめぇ、こんなえっちな私ぃ……！$n見ちゃいやぁんっ……あふぅ、んくぅうんっ……！$n恥ずかしいのに、からだ、とまらないのぉおお♡": "呼呀，不，不行，这么色情的我……！$n不要看我啊……啊呼，嗯咕嗯嗯……！$n明明很害羞，身体，却停不下来啊啊啊♡",
    "はしたなく、淫らに喘ぐ姿も可愛らしい。$n見るなと言われても目を離せるわけがない。": "下流地，淫荡地娇喘的样子也很可爱。$n就算她叫我不要看，我也无法移开视线。",
    "いや、見ているだけではもう物足りない。$n自分の手は無意識に彼女の両胸に伸びていて、$n下から形が変わるほど荒々しく乳房を揉みしだく。": "不，光是看着已经满足不了我了。$n我的手无意识地伸向她的双乳，$n从下面粗暴地揉捏乳房，甚至改变了它的形状。",
    "ひぁっ、はぁあんっ……しゅごい、かんじるぅ！$nわたしの、ぜんぶ、あげますからぁ、ふぁあんっ！$nここに、赤ちゃんのおへやに、だしてぇええっ！": "呀，哈啊啊……好厉害，好有感觉！$n我的，全部，都给你，呼啊啊！$n射在这里，射在宝宝的房间里吧！",
    "つきたての餅のように温かくて、弾力感がある $n乳房を堪能するように指を何度も動かしながら、 $n彼女の求めるように最奥を突き上げ続ける。": "我享受着像刚捣好的年糕一样温暖，有弹力的乳房，$n手指不停地活动，$n同时按照她的要求继续顶向最深处。",
    "あはぁ、くふぅ、んんっ、わたしのほうが、あぁっ！$n先に、イっちゃいそうなほど、気持ちいいよぉ……！$nあたま、へんになっちゃいそう、くぅうんっ……♡": "啊哈，咕呼，嗯嗯，我这边，啊啊！$n舒服得快要先高潮了……！$n脑袋，要变得奇怪了，咕嗯嗯……♡",
    "その間もオロチは淫靡な舞を舞うように動き続け、$n貪欲に精を得ようとする膣内の締め付けに、$n自分の理性が一瞬にして呑み込まれる。": "在这期间，大蛇也像跳着淫靡的舞蹈一样持续活动，$n阴道内贪婪地想要得到精液而收缩，$n我的理性一瞬间就被吞噬了。",
    "ふぁっ、はぅ、あぁああんっ、奥に、あたるぅうっ！$nさっきより、あついの、どんどん、でてぇ……！$nひぅう、はぁっ、わたしも、イっちゃううぅうう♡": "呼啊，哈，啊啊啊啊，顶到，里面了！$n比刚才，更热的，越来越多地，射出来了……！$n咿呜，哈啊，我也要，高潮了啊啊啊♡",
    "視界が一瞬眩むほどの締め付けを受けて、$n先程軽く達したとは思えないほどの熱い情欲が、$n一気に彼女の中に流れ出す。": "在令人目眩的紧缩感中，$n我将刚才轻微高潮时无法比拟的火热情欲，$n一口气注入了她的体内。",
    "ひゃううぅうんっ！　びくびく、でてるうぅ……！ $nんんっ、はぁ、あぁああああああっ……！": "呀啊啊啊啊啊！　一抖一抖地，射出来了……！　$n嗯嗯，哈啊，啊啊啊啊啊啊啊啊……！",
    "絶頂の迸りを受けてオロチの方も体を震わせる。$n一滴も逃さないとばかりに吸い付く膣内に、$nこれでもかと大量に精液を注ぎ込んでいく。": "在高潮的迸发下，大蛇的身体也颤抖起来。$n为了不漏掉一滴精液，阴道紧紧吸附着阴茎，$n我将大量的精液注入了她的体内。",
    "絶頂の余韻すら、呼吸が止まるほどに心地良い。$nしかし、そんな時間は長く続かず、$nどちらからともなく溜め込んだ息を吐き出した。": "就连高潮的余韵也令我舒服得无法呼吸。$n但是，这样的时间并没有持续多久，$n我们不约而同地呼出了积攒的空气。",
    "はぁっ、はぁっ……はぁぁぁっ……$nどう、ですか……気持ちよかった、ですか……？$n私まで、えへへ……気持ち良くされちゃいましたぁ": "哈啊，哈啊……哈啊啊啊……$n怎么样……舒服吗……？$n连我都，诶嘿嘿……变得舒服起来了",
    "満足そうなオロチの微笑みに頷きを返す。 $n期待以上だったと正直な感想を口にした。": "我向大蛇满足的微笑点了点头。$n我将超乎期待的感想说了出来。",
    "よかったです……。$nで、でもぉ……まだ、こっちの方は、元気みたい……。$nえっと……ご奉仕……続けます、か……？": "太好了……$n但，但是……这边，好像还很精神呢……$n那个……要继续……侍奉吗……？",
    "膣内に入ったままの肉棒がキュッと締められ、 $nあっという間に興奮を取り戻していくのが分かる。": "阴道紧紧地夹住阴茎，$n我感觉到阴茎在一瞬间恢复了兴奋。",
    "オロチの潤んだ瞳に見つめられて、$n自分は喉を鳴らしながら大きく頷くのだった。": "被大蛇湿润的眼眸注视着，$n我一边吞着口水，一边用力地点了点头。"
}