{
    "――人の悩みというものは$nいつになったら消えるのだろうか？": "——人的烦恼这种东西，究竟要到什么时候才会消失呢？",
    "それとも、私が今抱えている悩みなどは$n実は大したことがなくて、傍から見れば$n存在しないも同然なのだろうか？": "还是说，我现在所抱持的烦恼，其实根本没什么大不了的，从$n旁人的眼光来看，就和不存在一样呢？",
    "物心つく前、私は海で溺れて$n死にかけたことがあったそうだ。": "在我懂事之前，我似乎曾经在海里溺水，差点死掉。",
    "その影響で、私は海が怖かった。$n近づくこともできないし、絵本で海の絵を$n見るだけでも泣きだしてしまうほどだった。": "因为这个缘故，我很怕海。不但无法靠近，光是在绘本上看到$n海的图片，就会忍不住哭出来。",
    "あの頃の私には、$n海には何か得体の知れない怪物が潜んでいて、$n私を引きずり込もうとしているように見えていた。": "当时的我，觉得海里潜伏着某种不知名的怪物，想要把我拖进$n去。",
    "もう今となっては、$n何がそこまで怖かったのかは分からない。": "事到如今，我已经不晓得自己为何会那么害怕了。",
    "体が成長し、泳げるようになってからは、$n海はただの水の集まりでしかなくて、$n私を狙う怪物なんか潜んでいないと分かっている。": "随着身体成长，学会游泳之后，我就知道海只是普通的水，没$n有潜伏着想要把我拖进去的怪物。",
    "幼い頃の悩みなど、そんなものだ。$nその時は一大事でも、後になって振り返ってみると、$nなんてことはない些細なこと。": "小时候的烦恼，就是这么回事。虽然当时觉得天大，但事后回$n想起来，根本就没什么大不了的。",
    "では、今はどうなのだろう？$n今、私を苦しめている悩みは、大人から見れば$n大したことがないものなのだろうか？": "那么，现在呢？现在让我感到痛苦的烦恼，从大人的角度来看$n，会认为没什么大不了吗？",
    "もしかしたらそうかもしれない。$nけれど、実際にそうだったとして、$nそれが何だというのだろう。": "或许真是如此。但就算真是如此，那又怎么样呢？",
    "大人にとっては、私が抱えているものは$n小さな世界での小さな悩みでしかなくて、$nいずれ時間が解決してくれるのかもしれないけれど……": "对大人来说，我所抱持的烦恼只是小小世界里的小小烦恼，或$n许总有一天时间会解决一切……",
    "私は急に大人にはなれないし、$n今の私にとっては私の周りの小さな世界がすべてだ。$nだから、私にはどうすることもできない。": "但我无法突然长大，对现在的我来说，我周遭的小世界就是一$n切。所以我无能为力。",
    "私はこの小さな世界で、$nくだらない悩みに囚われて、$n心をすり減らしていくのだ。": "我被困在这个小小世界里，被无聊的烦恼所困，心灵逐渐耗弱$n。",
    "でも、叶うなら……。": "可是，如果可以的话……",
    "誰か……。誰か私を……。": "谁来……谁来把我……",
    "教師": "教师",
    "えー……今日は特別講師の先生をお招きしている。$nこれから二ヶ月間、皆に陰陽術について教えてくれるぞ": "呃……今天请来了特别讲师。接下来两个月，会由他来教导大$n家阴阳术。",
    "――<name></name>先生、どうぞ": "——<name></name>老师，请。",
    "<name></name>と紹介されたその先生は、$nぎこちない口調で陰陽術についての授業を始めた。$n手際はあまり洗練されていないけれど、一生懸命だ。": "被介绍为<name></name>的老师，开始以生硬的语气讲解阴$n阳术。虽然手法不太熟练，但非常认真。",
    "ナギ": "凪",
    "……クスッ": "……嘻嘻。",
    "先生が次の項目を探して巻物を広げている姿に、$n近くに座った生徒が小さく笑った。": "看到老师翻着卷轴寻找下一个项目，坐在老师附近的学生轻声$n笑了出来。",
    "がんばれ～……": "加油～……",
    "彼女はナギ。$nついこの間、このクラスに編入してきた子だ。$n妙なことに、編入してきたのは彼女だけじゃなく……": "她叫凪。是不久前才转进这个班上的学生。奇妙的是，转进来$n的不只她……",
    "クラマ": "仓吾",
    "うう……。まだ慣れないなあ……。$nなんで制服はこんなのしかないんだろう……": "呜呜……还是不习惯……为什么制服只有这种款式……",
    "なぜか制服の裾を押さえて恥ずかしそうにしている、$n烏天狗の里出身だというクラマと……": "不知为何按着制服下摆，似乎很害羞的仓吾，还有……",
    "カグツチ": "火之迦具土",
    "うと……うと……": "呼噜……呼噜……",
    "……うう～……$nおん……先生も頑張ってるんだから、$n私もちゃんと聞かなく、ちゃ……ちゃ……": "……呜呜～……老师……老师也很努力，我……我也要认真听$n……",
    "…………ぐぅ……": "…………呼……",
    "睡魔と激闘を繰り広げている、$nカグツチという女の子。": "和睡魔展开激斗的，名叫火之迦具土的女孩子。",
    "先生の説明によると、$n特別な理由でこの学園に編入してきたって$nいう話だけど……。": "根据老师的说明，她是因为某种特别的原因才转进这间学园…$n…",
    "もしかしてこの四人って、$n何か関係があるのかな……？$nだとしたら、何のために……？": "难道这四个人之间有什么关联吗……？如果有的话，又是为了$n什么……？",
    "<name></name>先生、お疲れ様でした。$nどうでしたか、はじめての授業は？": "老师，辛苦了。第一次上课的感觉如何？",
    "こちらを気遣う同僚の教師に苦笑いを返す。$n恥ずかしい話だが、$nまったくうまくいった気はしなかった。": "我对关心我的同事回以苦笑。说来惭愧，我完全不觉得上得顺$n利。",
    "まあ、慣れもありますからね。$n何か困ったことがあったら$nいつでも相談してくださいね": "不过，习惯就好。如果有什么困难，随时可以找我商量。",
    "陰陽術を使うのとそれを人に教えるのとでは、$nまったく勝手が違う。$nもっと勉強しなければ……。": "使用阴阳术和教人阴阳术，完全是两回事。我得更努力学习…$n…",
    "とはいえ、本題はこちらではない。$n教材を片づけながら……ナギへと視線を向ける。": "不过，这不是重点。我一边收拾教材……一边望向小弥。",
    "ナギは笑顔でこちらにうなずいてくれた。$nそのままカグツチへと視線を移すが……。": "小弥笑着对我点头。我接着望向火之迦具土……",
    "すぴー……": "呼……",
    "……やれやれ。": "……唉呀唉呀。",
    "カグツチ、これからが本題だよ": "火之迦具土，接下来才是正题。",
    "……はっ！　ご、ごめんなさい……。$n分かってる――": "……啊！对、对不起……。$n我知道了——",
    "よ……？": "咦……？",
    "揺り起こされたカグツチに苦笑しながら、$nそれとなく校庭の一角を指さした。": "我苦笑着摇醒火之迦具土，$n同时若无其事地指向校园的一角。",
    "この時間、人がいない場所は調べがついている。$nそこで……": "我已经调查过这个时间不会有人的地方。$n在那里……",
    "自分たちがこの『ミカガミ学園』に集まった理由……$nその、作戦会議を始めるとしよう。": "开始进行我们聚集在这间『镜之馆』的理由……$n作战会议吧。"
}