{
    "――太上老君が見つけた不思議な本の$n一件からしばらく。": "——太上老君发现的神秘书籍事件过后不久。",
    "あの後イズナから説明してもらったところによると、$n問題の本は、どうやら書いた内容に$n精神が影響されてしまう霊具だったらしい。": "根据后来伊兹娜的说明，那本神秘书籍似乎是会受到书写内容$n影响的灵具。",
    "すでに霊具の効果は切れており、$n今まで通りの日常が戻っていたのだが……。": "灵具的效果已经消失，众人也恢复了原本的日常生活，但是…$n…",
    "太上老君": "太上老君",
    "其方、どうしたのだボーっとして。$n青春欠乏症か？": "你发什么呆啊？是青春缺乏症吗？$n",
    "うむ、分かるぞ。青春が欠乏すると、$n人生にハリが生まれず、$nなんとなく肌ツヤすら悪くなるように感じられる": "嗯，我懂。缺乏青春的话，$n人生就会失去活力，$n连皮肤的光泽都会变得黯淡。",
    "そんな時には青春をグイっとやるのが一番！": "这种时候，最好的方法就是大口吸进青春！",
    "というわけでわちと青春を……": "所以，来和我一起吸进青春……",
    "……どうした。なぜわちから遠ざかる？": "……怎么了？为什么离我这么远？",
    "不思議そうにこちらを見つめる太上老君には悪いが……$n話の途中で彼女から距離をとってしまった。": "虽然对一脸疑惑地看着我的太上老君很不好意思……$n但我话说到一半，就和她拉开了距离。",
    "それというのも……": "之所以会这样……",
    "……？": "……？",
    "あの件以来ずっと、彼女の眩いばかりの太ももから$n目が離せないのである。": "是因为在那件事之后，我的眼睛就一直无法从她耀眼的大腿上$n移开。",
    "ははーん……其方、さてはわちの$n肉体美に酔いしれておるのじゃな？$nふふ……まぁそれも無理はない": "哈哈……你一定是沉醉于我的肉体之美吧？呵呵……这也难怪$n。",
    "このような矮躯に身をやつして尚、隠しきれない色香に$n其方は青春の残香を感じ取ってしまったわけじゃな。$nよいよい。わちはなんでも受け入れて……": "你一定是从我这副矮小身躯中，感受到藏不住的美艳，而感受$n到青春的残香吧。很好很好，我愿意接受你的一切……",
    "もう限界だ……！！$n失礼……！　と声を上げ、$n彼女から背を向けて立ち去った。": "我受不了了……！！我大声说完，就转身背对她，离开了现场$n。",
    "なっ……！？$nい、行ってしまった……": "什么……！？他、他走掉了……",
    "むぅ……なかなかうまくいかんの……。$nこの間はいい所までいったが、$nなにやらおかしなことになってしまったからな……": "唔……事情总是不顺利……虽然之前进展得不错，但后来就变$n得很奇怪……",
    "だが！　今度こそ……今度こそは……$n成功させてみせる……！": "不过！这次……这次一定要……我一定要成功……！",
    "……それからというもの。$n太上老君へよからぬ感情を抱いてしまうことを恐れ、$n彼女をそれとなく避けていたのだが……。": "……在那之后，我因为害怕对太上老君产生邪念，就一直避开$n她……",
    "……結局、任務には逆らえず、$n二人で一緒に行動することになってしまった。": "……结果，我还是无法违抗任务，和她一起行动。$n两人一起行动。",
    "むぅ……": "唔……",
    "自分がなんとしても彼女の方を見ないので、$n彼女は不満げである。……すると。": "我无论如何都不看她，所以她很不满……",
    "う……うわ～～～": "呜……呜哇～～～～",
    "彼女は突如転がると、$n自らの太ももを押さえ付けた！？": "她突然倒下，按住了自己的大腿！？$n",
    "ふ、太ももを～太ももをアオダイショウに噛まれた～！$nたいへんだ～！　毒が！　毒がまわってしまう～！": "大、大腿～～～～被蝮蛇咬了～～！$n糟糕了～～！毒液！毒液要扩散了～～！",
    "……ちらり": "……偷瞄。",
    "……その探るような視線は何だろう。": "……那试探性的视线是怎么回事？",
    "誰ぞある！　誰か！　$nわちの太ももから血を吸い上げてくれ～！": "来人啊！来人啊！$n帮咱吸出大腿的毒液～～！",
    "……だからその何かを期待するような$n視線は何なのか。": "……所以那期待着什么似的$n视线是怎么回事？",
    "太上老君は口に出るほどこちらを盗み見ているが……$nアオダイショウに毒はない。毒があるのは$nハブやマムシだ。": "太上老君虽然嘴上不说，却不断偷瞄咱……$n蝮蛇没有毒。有毒的是$n眼镜蛇或赤炼蛇。",
    "はっ……しまった……！$nついうっかり……": "啊……糟了……！$n一不小心就……",
    "しかし、どうしてそんな三文芝居を……。": "可是，为什么要演这种烂戏……",
    "この間……其方に迫られた時に……$n思わずわちはあ、あんな……$n変態的なことを許してしまった……": "前阵子……被你逼迫的时候……$n咱一不小心，就允许你做出……$n那种变态的行为……",
    "それは……其方相手ならいいと……$nむしろ……してもらいたいと思ってしまったからだ……": "因为……咱觉得对象是你的话……没关系……应该说……咱反$n而希望你那么做……",
    "其方は……どうやらわちとは$n違うようだが……": "虽然你……似乎和咱不一样……",
    "そんなことはない……。$n……自分はずっと、太上老君に興奮してしまい、$n必死に己の欲望に抗ってきたのだ。": "才没那回事……咱……咱一直对太上老君感到兴奋，拼命抵抗$n自己的欲望。",
    "本当……か……？": "真的吗……？",
    "…………嬉しいのじゃ": "…………咱好高兴。",
    "そう言って、彼女はこちらに身を寄せてきた。": "她说完，便靠了过来。",
    "それでは互いに、何も我慢する必要はない……": "那么，咱们就不用再忍耐了……",
    "……あの時の続き……するか……？": "……要继续……那时的事吗……？",
    "濡れた太上老君の瞳と視線が絡み合う。$nそのまま自分の唇は、彼女の下半身へと$n下りていくのだった……。": "咱和太上老君湿润的眼眸四目相交。咱的嘴唇直接往她的下半$n身移动……",
    "太上老君の片足を軽く持ち上げると、$nそこに吸い寄せられるようにして、$n唇を軽くふくらはぎに押し当てた。": "咱轻轻抬起太上老君的一只脚，像是被吸引过去般，将嘴唇轻$n轻贴在她的脚背上。",
    "ふわっ！　ぷぷっ……$nこれ、くすぐったいぞぉ……きゃはは……！": "呼哇！噗噗……$n这样好痒哦……呀哈哈……！",
    "足を舐めるなんて、と理性が働くものの、$n目の前にある白粉を塗ったような肌と、$nぷにぷにとした柔らかな膨らみを前に抑えが利かない。": "咱的理性虽然告诉咱，不能舔她的脚，但咱却无法抗拒眼前涂$n满白粉的肌肤，以及软绵绵的柔软隆起。",
    "唇を押しつけたまま、$nつぅーっとふくらはぎから太ももの方へと$nずらしていく。": "咱的嘴唇贴在她的脚上，从小腿缓缓移至大腿。",
    "くふっ、んんっ……ひゃっ！$nそ、其方の口が、ちゅっときて……$nおい、またぁ……ふわぁぁぁ……": "呼呼、嗯嗯……呀！$n你、你的嘴巴，啾地一下……$n喂，又来了……呼哇啊啊啊……",
    "舌先で軽く触れるだけで太上老君は体を震わせ、$nその閉ざされた薄い桃色の花弁から$nさらりとした蜜が溢れ出す。": "咱只是用舌尖轻轻碰触，太上老君便浑身颤抖，从她紧闭的淡$n桃色花瓣中，流出了滑顺的蜜汁。",
    "ん、んんっ……ぞくぞくっとして……$nわ、わちの、ココが疼いてぇ……はぅんっ……": "嗯、嗯嗯……咱的身体，好兴奋……$n咱、咱的这里，好痒……哈呜……",
    "太上老君は甘い声を出しながら瞳を細めて、$nこちらの様子をジッと見つめてくる。": "太上老君发出甜美的声音，眯起眼睛，直盯着咱。",
    "の、のう……そろそろ、こっちにも……$nわち、もう其方が欲しくてたまらないのじゃ……。$nほれ、早く、してくれ……": "咱、咱说……差不多，该换咱了……咱、咱已经想要你想要得$n不得了……快点，来吧……",
    "物欲しそうに見つめてくる太上老君。$n既に太上老君の秘所は濡れており、$nその求めに応えるように膣口に挿入していく。": "太上老君渴望地望着咱。咱回应她的要求，将肉棒插入她的蜜$n穴中。",
    "ひゃううぅぅんっ！　あ、ああっ……$nそ、そんな、急に、入れるとは……。$nもう、もう少し、情緒をだなぁ……っ！": "呀呜呜呜呜！啊、啊啊……咱、咱没想到，你会突然插进来…$n…咱、咱想要，再浪漫一点……！",
    "秘所内が激しく肉棒を締め付けてくる。$n濡れていたとはいえ、太上老君の膣内は$nかなり狭くてなかなか動きづらい。": "她的蜜穴紧紧地缠住了咱的肉棒。虽然已经湿透了，但太上老$n君的蜜穴实在过于狭窄，让咱难以抽送。",
    "ん、そ、そっち……。$nやっ、これは、これでぇ……よいのじゃが……$nも、もっとわちは、別のところにだな……": "嗯，咱、咱说……那边……虽然、虽然这样……也很好……但$n咱、咱想要，咱想要你舔咱的其他地方……",
    "何か訴えかけるような瞳をこちらに向けて、$n小さな体躯をもぞもぞと揺らしている。$n何か他にしてほしいことでもあったのだろうか。": "她用一种欲言又止的眼神望着咱，娇小的身躯扭来扭去。她是$n不是希望咱做些什么呢？",
    "あ、い、いや、何もない、其方の気のせいじゃ……！$nわちは、別にっ……交わる前にっ……$n違うところを、してほしかったなどということは……": "啊，不、不是，什么都没有，是你多心了……！咱、咱并没有$n……在交合之前……希望你舔咱的其他地方……",
    "やはり太上老君はどこか物足りないらしい。$nそういうことならばと、先程の彼女の反応を思い返し、$n目の前にあったふくらはぎに舌を這わせてみる。": "太上老君似乎还是有些不满足。既然如此，咱就回想她方才的$n反应，试着舔了舔她的小腿肚。",
    "ひゃうっ！　なんで、またそこを舐めて、はぅぅっ！$nな、舐められただけなのに、体がキュンってなるぅ……": "呀呜！你、你又舔那里，哈呜！光是被你舔，咱的身体就变得$n好紧……",
    "そのまま腰をゆっくりと動かしながら舐め続ける。$nすると、次第に膣内の締まりが程よく柔らかくなり、$n奥の方から熱い愛液が押し寄せてくる。": "咱就这样一边抽送，一边舔舐。于是她的蜜穴逐渐变得柔软，$n从深处涌出了炙热的爱液。",
    "んあぁっ、はうぅぅ……ち、力が、抜けるぅ……$nい、今、動かれるとぉ……$n下半身に、びりびり、何かが込み上げてきてぇ……": "嗯啊啊、哈呜呜……咱、咱使不上力……现、现在，你一动…$n…咱的下半身，就麻麻的，有什么要涌出来了……",
    "太上老君が体を小刻みに震わせると、$n秘所全体が肉棒を柔らかく包み込んでくる。$nその声にも、次第に快感の響きが交じり始めていた。": "太上老君的身体微微颤抖，整个蜜穴柔软地包复住咱的肉棒。$n她的声音中，也逐渐混杂了快感。",
    "やはり、足を舐めると気持ち良いのだろう。$nそういうことならばと、ふくらはぎや足の甲、膝裏と、$n口が届く範囲を舐め上げる。": "舔脚果然很舒服吧。既然如此，咱就舔遍她的小腿肚、脚背、$n以及膝盖后侧。",
    "ひゃっ！　や、やめぇっ、ふわあぁっ……$n足を、なめなめされるとぉ、わちのココが、$nキュウってなるぅ……ひゃぅうううっ……！": "呀！住、住手，呼哇啊啊……！被你、你这样舔脚，咱的这里$n，就、就会缩起来……呀呜呜呜……！",
    "舐めるほどに膣内が大きく反応して、$n結合部から垂れ落ちるほどの愛液で満たされる。$nその感触を受けて、さらに抽挿の速度を上げていく。": "咱每舔一下，她的蜜穴就会产生剧烈的反应，爱液也逐渐满溢$n而出。咱感受着她的反应，加快了抽送的速度。",
    "はふぅぅんっ……あ、ああっ、$nこ、こんなはずじゃ、なかったのにぃ、んくぅぅっ……$nあっ、ふわあぁぁんっ……！": "哈呼……啊、啊啊，不、不应该、是这样、的，嗯呜呜……！$n啊、呼哇啊啊啊……！",
    "太上老君は嬌声を上げて身悶えし、$n膣内は待ってましたと言わんばかりに締め付け、$n深く肉棒を咥え込もうと動いている。": "太上老君发出娇喘，扭动着身躯。她的蜜穴仿佛在等待着咱，$n紧紧地缠住了咱的肉棒，不断蠕动着，试图将肉棒吞入深处。",
    "はうぅっ、そんなに、激しく、突かれるとっ、$nわちの中から、とろとろ、溢れて、きてしまう、$nはぁうぅぅぅっ……！": "哈呜，被你这么、激烈地、顶着，咱的里面、就会、溢出、粘$n稠的液体，哈呜呜呜呜……！",
    "抜き差しのたびに零れ出す愛液が、$n幾筋も彼女の白い太ももを伝い、$n地面にポタポタと垂れ落ちていく。": "每次抽送，都会让爱液从结合处溢出，沿着她白皙的大腿流下$n，滴滴答答地落在地上。",
    "はぅぅっ、うぅっ、わちのココっ……$nぐちょぐちょになってっ……まるで、$n粗相したみたいに、いっぱいにぃ……": "哈呜、呜呜，咱的这里……变得、湿答答的……简直、就像失$n禁了一样，满溢着……",
    "太上老君は恥ずかしそうに視線をそらす。$nさすがにやり過ぎてしまったかもしれない、と$n彼女に謝罪する。だが彼女はふるふると首を振った。": "太上老君害羞地移开视线。咱向她道歉，心想自己或许做得太$n过火了。但她却摇了摇头。",
    "ち、違う……わ、わちはっ……$n其方に、舐められるのが……$nき、気持ち良く、なってしまって……": "不、不是……咱、咱是……被你、舔了之后……就变得、很舒$n服……",
    "其方に、舐められるたびに、ココが疼いて疼いて、$n止まらなくなってぇ……。こんなの……$nわち……変態みたいじゃろ……？": "你每舔一下，咱的这里就会变得好痒，好难受，根本、停不下$n来……咱这样……很、很变态吧……？",
    "だが、言葉に反し、もっとしてほしいとばかりに、$n足をこちらの顔にそっと押し付けてくる。": "然而，她却和嘴上说的相反，像是希望咱继续舔下去一样，将$n脚轻轻抵在咱的脸上。",
    "それならばと、太上老君が求めるままに、$nその足に対して丹念に愛撫を加えていく。": "既然如此，咱就顺着太上老君的意，仔细地爱抚着她的脚。",
    "はぁぁんっ……！　そ、そこを、$nちゅうちゅう吸うなぁ……ふやぁっ、そんなに、$nペロペロされると、えっちなの溢れてくるぅぅっ……！": "哈啊啊……！不、不要、吸咱的脚趾……呼呀，你这样、舔咱$n的脚，咱会忍不住的……！",
    "足から伝わる震えが、$n太上老君の体全体に伝わり、$n奥の方から濃厚な愛液が溢れ出てきた。": "从脚传来的颤抖，传遍了太上老君的全身，从深处溢出了浓稠$n的爱液。",
    "わちのここ、もうトロトロになってて、我慢できぬ……$nそ、其方っ……もっと、トントン、きてくれっ……$nわちの、ちっちゃいココ、其方ので、満たしてくれぇ！": "咱的这里已经湿透了，忍不住了……你、你……再用力一点…$n…咱的小穴，想要你填满它！",
    "快感で蕩けた表情で、大胆なことを口にする。$nそんな太上老君に頷きを返し、$nこちらもさらに腰を強く突き入れていく。": "太上老君露出陶醉在快感中的表情，大胆地说道。咱点头回应$n她，继续用力地挺进腰部。",
    "はううぅうんっ！$nいいぞ、そのまま、わちの、$n一番奥までぇ……ひゃうぅうううん！": "哈呜呜呜呜！好、好棒，就这样，顶到咱的最深处……呀呜呜$n呜呜！",
    "太上老君の最奥の壁を先端で突き上げると、$n根元の方からきつい締め付けが押し寄せてくる。": "咱用前端顶着太上老君最深处的肉壁，从根部涌上了一阵紧缩$n。",
    "あはぁっ、んんんっ！　くはっ、あぁああっ……！$nそ、そんなに、激しいと、ひゃうぅううっ……$nわちの、限界が、すぐにでもぉ……ふわぁあ……": "啊哈、嗯嗯嗯！咕哈、啊啊啊啊……！你、你这么激烈，呀呜$n呜呜……咱、咱要、忍不住了……呼哇啊啊……",
    "彼女の足が支えを求めるようにして、$nこちらの体にぐっと絡みついてくる。": "她的脚像是在寻求支撑一样，紧紧缠住了咱的身体。",
    "自然と、自分の口はその足にキスをしていて、$n衝動のままに軽く歯を立ててしまう。": "咱的嘴自然而然地吻上了她的脚，顺从着冲动轻轻地咬了下去$n。",
    "ふやあぁっ！？　や、やめぇ……$nわちのこと、食べても、美味しくないぞっ……？$nひゃっ、ま、またっ！　わちを食べるなぁ……！": "呼呀啊啊！？住、住手……咱、咱可不好吃哦……？呀、又、$n又来了！不要吃咱……！",
    "彼女はそう言うが、柔らかい足の感触は魅力的だし、$n何よりも敏感な反応を示す太上老君に胸がときめく。": "虽然她这么说，但柔软的脚的触感十分有魅力，而且敏感的太$n上老君的反应让咱心动不已。",
    "うえぇっ！？　そんなこと、言われても、困るぅ……！$nくぅっ、ああっ、だ、だめって言っておるのに、$nかみかみしおってぇ……はぁうぅぅぅっ……！": "呜欸欸！？你、你这么说，咱也很困扰……！呜、啊啊、都、$n都说了不行了，咱却还是咬了下去……哈呜呜呜呜……！",
    "顔を真っ赤にした太上老君が艶めかしく体を揺らすと、$n膣内で互いの性器が激しく擦れ合う。": "满脸通红的太上老君娇媚地扭动着身体，咱俩的性器在她的小$n穴里激烈地摩擦着。",
    "うっ、ひゃっ、そ、其方のが、ごつんとあたってぇっ、$nつ、突かれるたび、と、飛んでしまいそうでっ……！$nはぅぅぅっ……も、もう、だめっ……！": "呜、呀、你、你的那个，撞到咱了，每、每次一顶，咱都快要$n飞起来了……！哈呜呜呜……已、已经、不行了……！",
    "そ、其方の、わちの膣内で、$nむくむく、大きくなってぇ！$nココが、ぱんぱんになるまで、広がってるぅ……！": "你、你的，在咱的小穴里，越变越大！咱的这里，都撑到快裂$n开了……！",
    "体の小さな太上老君の膣内は熱い愛液で満たされ、$n突き上げるたびに、濡れた秘肉が$nピッタリと隙間なく吸い付いてくる。": "太上老君娇小的身体里，小穴里充满了炙热的爱液，咱每次往$n上一顶，湿漉漉的肉壁就紧紧地吸了上来。",
    "ふわぁああっ、くうぅぅっ、あぁああんっ！$nも、もう、ダメじゃっ、気持ち良いのがぁ……$nはひゅぅうう、押し寄せてきて、止められんっ……！": "呼哇啊啊啊、呜呜呜、啊啊啊啊！咱、咱已经、不行了，舒服$n的感觉……哈呜呜呜、一拥而上，停不下来……！",
    "太上老君の狭い膣内が一気に締め付けてくる。$nその快感と刺激に、こちらも耐えきれないほど昂り、$n我慢の限界に達してしまう。": "太上老君狭窄的小穴一口气收紧了。咱也因为这快感和刺激而$n兴奋到难以忍受，达到了忍耐的极限。",
    "きゃううううぅんっ！$nふあぁっ――はぁあああああっ……！": "呀呜呜呜呜呜呜！$n呼啊啊——哈啊啊啊啊啊啊……！",
    "一瞬、頭の中で火花が散ったような凄まじい$n感覚に襲われ、白い奔流が一気に膣内を満たす。$nそれを押しとどめようと、膣内の締め付けが増す。": "咱的脑袋里瞬间火花四散，一股强烈的$n快感袭来，白色的奔流一口气充满了小穴。$n为了阻止它溢出，咱的小穴也越缩越紧。",
    "視界が真っ白になるほどの、激しい射精の余韻が$n少しずつ引いていくのと同時に、冷静さが戻ってきて、$n自分のしたことに後ろめたさを感じだした。": "强烈的射精余韵让视野变得一片空白，余韵逐渐消退的同时，咱也恢复了冷静，$n开始对自己的行为感到内疚。",
    "太上老君は、物言いたげな様子で$nこちらを恨みがましく見つめている。": "太上老君一副欲言又止的样子，怨恨地盯着咱。。",
    "うぅっ……其方、激しくしすぎじゃ……。$nわちの体、ちっこいんじゃぞ……？$nちょっとくらい、加減せよ……この、へんたい……": "呜呜……你太激烈了……$n咱的身体这么小……？$n稍微控制一下力道啊……你这个变态……",
    "申し訳ない……。$n太上老君が感じているように見えたので、つい……。": "对不起……$n因为太上老君看起来很舒服，所以一不小心就……",
    "それは……わちも否定せん……。$nだが、そもそもわちはだな……$n足にキスではなく……唇にだな……": "这个……咱也不否认……$n不过，咱本来……$n不是亲脚……而是亲嘴……",
    "不満げに唇を尖らせている太上老君を見て、$nようやく勘違いに気づいた。$nその過ちを正すように、そっと唇を寄せる。": "看着不满地嘟着嘴的太上老君，咱终于意识到了自己的误会。$n为了纠正这个错误，咱轻轻地吻了上去。",
    "――ちゅっ……ふっ、はぁぁっ……$nん、わちが、一回で……満足すると思うなよ……？": "——啾……呼、哈啊啊……$n嗯，别以为咱……亲一次就满足了……？",
    "拗ねたようにそう零しながらも$n目をつむってみせる太上老君と、$n今一度、逢瀬を重ねるのだった。": "太上老君闹别扭似的嘟囔着，闭上了眼睛，咱再次和她接吻。"
}