{
    "スズチヨ": "铃木梨曜",
    "<name></name>さーん！$nまた相談事のお手紙が届いてるよー": "<name></name>同学！又收到咨询信了唷～",
    "スズチヨが数通の手紙を持ってくる。$n新婚夫婦からの相談は、相談企画がなくなった$n今もなお、ちらほらと届き続けていた。": "铃木梨曜拿了好几封信过来。$n新婚夫妻的咨询在咨询企画结束之后，至今仍然零星地持续传来。$n",
    "今日も頑張ろうね、<name></name>さん！$n一緒にみんなのお悩みに答えていこー！": "今天也要加油哦，<name></name>同学！$n一起回答大家的烦恼吧～！",
    "スズチヨも引き続き花嫁衣装に身を包み、$nやる気満々である。$nさて、今回の相談内容は……。": "铃木梨曜也继续穿着新娘服，$n充满了干劲。$n那么，这次的咨询内容是……",
    "手紙": "信",
    "『妻をデートに誘いたいです。結婚してから$nなんとなく惰性になってしまって……$n付き合いたての気持ちを思い出したいです』": "『我想邀请妻子去约会。自从结婚之后，就变得有点习惯……$n我想找回刚交往时的心情。』",
    "……数は減ったが、その分、濃い相談が$n寄せられるようになった気がする……。": "……虽然数量减少了，但感觉咨询的内容也变得更深刻了……",
    "デートなら、踊りで誘えばいいと思うな。$n踊りながらお外に飛び出せば、いつでもどこでも$n最高のでーとすぽっとになっちゃうもん！": "如果要约会，我觉得跳支舞邀请她就行了。$n只要一边跳舞一边跑到外面，不管什么时候、在哪里，$n都能变成最棒的约会！",
    "楽しそうな案だが、$n今回の夫婦向けではないかもしれない。": "虽然这个提案听起来很有趣，但$n可能不适合这次的夫妻。",
    "そっかー。$nみんな踊り始めたら、ダブルデートどころか$nいっぱいデートになっちゃうもんね！": "这样啊～～如果大家都开始跳舞，别说是双重约会，根本就是$n大乱斗了嘛！",
    "踊り始めると参加人数がどんどん増えていくのは$nスズチヨくらいのものだと思う……。": "我觉得会因为跳舞而让参加人数越来越多的，大概只有铃木曜$n……",
    "『家族計画で悩んでいます。私は子供は18人ほど$n欲しいのですが、夫には多すぎると言われました。$n家族で球技チームを組みたい私は変なのでしょうか？』": "『我在烦恼家庭计划。我想要18个小孩，但老公说太多了。$n我想和家人组一支球队，这样很奇怪吗？』",
    "18人っ！　いいと思う！$n家族がいっぱいで楽しそう！": "18个！我觉得很棒！有好多家人，感觉好开心！",
    "旦那さんが乗り気じゃないなら、$nその分“あぴーる”しないとね！$n踊りで気分を高めたり、奥さんからもっと誘ったり――": "如果老公没那个意思，就要好好“勾引”他哦！像是跳舞炒热$n气氛，或是太太多主动邀约——",
    "す、スズチヨ……！？$nあまり露骨な回答はちょっと……。": "铃、铃木曜……！？这种回答太露骨了……",
    "――あっ……いや、その……$nそ、そういう意味じゃなくて、ね……？": "——啊……不，那个……我不是那个意思……",
    "………………。": "………………",
    "なにやらお互い気まずくなってしまい……$nこの日の回答は、そのままお開きとなった。": "总觉得彼此都变得很尴尬……这一天的咨询就到此结束。",
    "<name></name>さん、$n今日もお手紙、来ちゃったね……": "今天也收到了<name></name>同学的来信……",
    "昨日は結局、あまり良い案を出せなかった。$n今日こそは気を取り直して臨もう。$nそう己を鼓舞しながら封書を手に取った。": "昨天最后没能想出什么好点子。今天一定要振作起来。我一边$n鼓励自己，一边拿起信封。",
    "『夫がヘンタイすぎます……！$n“えすえむ”とか“痴漢”とか“お医者さん”とか、$n毎晩違う営み方を求められて……』": "“老公太变态了……！他每天晚上都要求我做不同的事，像是$n“SM”、“色狼”或是“医生”……”",
    "『でも、夫の人柄は愛しているんです。$nどうしたら夫の性癖を受け入れられるでしょうか？』": "『可是，我爱老公的为人。我该怎么做，才能接受老公的癖好$n呢？』",
    "…………": "…………",
    "ついに来た……！？　相談内容が濃くなって$nいくものだから、危ぶんではいたが……。$nこんなもの、答えようがないではないか……！": "终于来了……！？虽然我早就担心过，咨询内容会越来越偏…$n…但这实在是……！",
    "で、でも、せっかく相談してきてくれたんだもん……。$n本当に困って、悩んだ上でお便りをくれたんだと$n思うから、ちゃんと答えなくちゃ！": "可、可是，人家都特地来咨询了……我想她一定真的非常烦恼$n，才会写信给我，我得好好回答她才行！",
    "だから、だから……えっと……$nど、どうしよ……どうしよ～……？？": "所以，所以……呃……我、我该怎么办……怎么办～……？",
    "自分も同じ状況だ……何も思い付かない。$nやはり今回ばかりは、丁重にお断りを――": "我也有过同样的烦恼……却想不出任何解决办法。这次还是郑$n重拒绝她吧——",
    "……ね、ねぇ……<name></name>さん……": "……欸、欸……<name></name>小姐……",
    "……試してみたら……分かったりする、かな？": "……要不要……试试看呢？",
    "……！$nスズチヨはこちらに身を寄せ、$n潤んだ瞳で見上げてきた。": "……！$n铃千代靠了过来，用湿润的双眼仰望着我。",
    "<name></name>さんも、その……$nお便りに書いてたみたいなこと、$nしたかったりする……？": "那个……你是不是也想做……和信里写的一样……的事……？",
    "そ、それは……！$nしかし、スズチヨにそんな欲望をぶつけるのは……。": "这、这个……！$n可是，我对铃千代做出那种事……",
    "大丈夫だよ、遠慮しないで。$n相談者さんの気持ちを知るためだから、$nちょっとくらい……カゲキな方が、ちょうどいいし……": "没关系的，不用客气。$n为了了解咨询者的心情，$n稍微……有点刺激……反而正好……",
    "我慢しないで……？$n<name></name>さんのしたいこと、$nわたしに、教えて……？": "不要忍耐……？$n告诉我……你想做的事……",
    "う……うぅ……！$nそんな……そんな……$n自分が、本当にしたい……こと……など……！！": "呜……呜呜……！$n那种……那种……$n自己真正想做的事……什么的……！！",
    "ママぁ～……！！": "妈妈～……！！",
    "わっ……！$n<name></name>さん、$n赤ちゃんになりたいの？": "哇……！<name></name>，你想当小宝宝吗？",
    "……いいよ、おいで。$nいっぱい、いっぱい……よしよししてあげるね……": "……好啊，过来吧。$n我会好好地……好好地……安慰你……",
    "甘い言葉に理性が溶かされていく……。$n気付けば、自分は彼女を押し倒し――": "甜言蜜语融化了我的理智……。$n回过神来，我已经将她推倒——",
    "それじゃ、わたしを好きなように使ってね……？$nおっぱいでも、おまたでも、$nいっぱいいっぱい触ってほしいなぁ……": "那么，就随你高兴地使用我吧……？$n不管是胸部，还是私密处……$n都请你尽情地触摸……",
    "その言葉を聞き、彼女の薄い乳房に$n目が釘付けになってしまう……。$nそのまま顔を近づけ、桜色の乳首に吸い付いた。": "听到这句话，我的目光便被她那小巧的乳房所吸引……。$n我直接将脸凑近，吸住了粉红色的乳头。",
    "ひゃうんっ……♪　あはっ、そこなんだね……。$nはぁっ、あっ……おっぱい、吸うの……じょうずだよ。$nちゅぱちゅぱっ、たくさん吸えて、えらいえらい♪": "呀嗯……♪啊哈，是这里吧……。$n哈啊、啊……你吸胸部……好厉害哦。$n啾啪啾啪，吸得这么用力，好棒好棒♪",
    "スズチヨの小さな手が頭を優しく撫でてくれる。$nそれが無性に嬉しくて、さらに彼女の胸に顔が$nピタリとつくほどに口をつけて乳首を吸い立てる。": "小幸温柔地抚摸着我的头。$n这让我感到非常开心，于是我把脸贴在她的胸口，吸吮着乳头。",
    "ふふっ、夢中になって、吸ってるね……♪$nかわいい……♡　わたしのおっぱい、そんなに好き？": "呵呵，你吸得这么入迷……♪$n真可爱……♡你就这么喜欢我的胸部吗？",
    "その言葉に答えるようにして、彼女の小さな体を$n抱き寄せ、呼吸をするたびに胸を激しく吸い上げる。": "我像是要回答她的话一样，把她的娇小身躯搂了过来，每呼吸$n一次就用力吸吮她的胸部。",
    "日向を思わせる爽やかな匂いが心地良く、$n口の中に広がる、彼女のわずかな汗の味が$n無性に甘くて、もっともっと欲しくなってしまう。": "令人联想到阳光的清爽气味让我感到非常舒服，$n在口中扩散开来的，是她身上微微的汗味，让我感到无比甘甜，想要更多更多。",
    "はぁ……<name></name>さんの……$nすっごくおっきくなってる……。我慢しなくていいよ♪$nこっちおいで……たくさんいいこいいこしてあげる♡": "哈啊……<name></name>的……$n变得好大……不用忍耐哦♪$n过来这边……我会好好地疼爱你的♡",
    "ここだよとでも言うように、スズチヨが$n肉棒の先端に柔らかな秘所を押し当ててくる。$nそれに導かれるようにして、腰を突き出していた。": "小幸像是在说「就是这里」一样，用柔软的私密处抵住了肉棒$n的前端。我像是被引导一样，挺出了腰。",
    "ふわぁっ……あぁ、ふぅ……$nふふっ、おっきい～♪　こんなに興奮してくれて……$nすっごく、うれしい……もっとしていいからね……": "呼哇……啊啊，呼……$n呵呵，好大～♪你这么兴奋……$n我好开心……你可以再激烈一点哦……",
    "挿入を受けてわずかに声と体を震わせたものの、$nこちらに心配をかけまいと優しく微笑みかけてくれる。": "虽然插入时她的声音和身体微微颤抖了一下，但她像是不想让$n我担心一样，对我露出了温柔的微笑。",
    "その健気さに体と心が燃えるように熱くなり、$nわずかに濡れた感触のする狭い膣内を$n少しずつ広げるようにして、腰を突き出していく。": "她的坚强让我的身心都像是燃烧起来一样火热，我像是要一点$n一点地撑开那有些湿润的狭窄小穴一样，挺出了腰。",
    "ふあっ……そんな風に、なか、なでなでされたら、$nうれしくなっちゃうよぉ……やさしい子だね……": "呼啊……你这样抚摸里面……我好开心……真是个温柔的孩子$n……",
    "わたしも、<name></name>さんが……$n気持ち良くなれるように、いっぱい……$nおまたで……いいこいいこ、してあげなくっちゃ♪": "我也是……为了让<name></name>……变得舒服……我要用$n小穴……好好地……奖励你♪",
    "スズチヨの膣内がキュッと締まったかと思うと、$n奥の方から熱い蜜が溢れ出してくる。": "小幸的阴道突然一缩，从深处溢出了温热的蜜汁。",
    "スズチヨも一緒に気持ち良くなってくれている。$nそのことに更なる昂りを感じ、気が付くと$n再び彼女の乳房を夢中になって吸い立てていた。": "小幸也和我一起变得舒服了。这让我感到更加兴奋，回过神来$n时，我已经再次忘我地吸吮着她的乳房。",
    "あん……おっぱいの先の方、ちゅっちゅって……$n吸われると、ゾクゾクってしちゃう……くぅん……♪": "啊嗯……乳头被你这么用力地吸……让我好有感觉……呜嗯…$n…♪",
    "乳首を吸うたびに、スズチヨが甘い声を上げる。$nそのたびに膣内が肉棒を根元から締め付け、$nとろけるほど熱い蜜に満たされていく。": "每当我吸吮乳头时，小幸都会发出甜美的声音。阴道也会随之$n从根部紧紧地缠住肉棒，溢出的温热蜜汁也越来越多。",
    "わたしのおっぱい、そんなにおいしいんだ……♪$nすきすきって、気持ちが伝わってきてね……$nおっぱいの奥まで、じんじんしちゃう……♪": "我的胸部有这么好吃吗……♪我能感受到你非常喜欢我的心情$n……就连胸部的深处都变得好有感觉……♪",
    "スズチヨの手が優しく顔を撫でてくれる。$nそれに合わせるようにして、膣内も優しく動き、$n肉棒を撫でられているような心地良さを覚える。": "小幸的手温柔地抚摸着我的脸。阴道也配合着她的动作温柔地$n缠绕着肉棒，让我有种被抚摸的感觉，非常舒服。",
    "突き出されるスズチヨの胸を夢中になってしゃぶる。$n興奮で肉棒はさらに強張り、甘えたい気持ちと$n同じくらいに彼女を求める気持ちも膨らんでいく。": "我忘我地吸吮着小幸挺出来的胸部。肉棒也因为兴奋而变得更$n加硬挺，想要撒娇和渴求她的心情也逐渐膨胀。",
    "はぅんっ……赤ちゃんのお部屋の入り口……$n<name></name>さんのがとんとんって……$nたたいてきてる……そこ、入りたいんだ……？": "哈嗯……婴儿房的入口……被<name></name>……咚咚地敲$n着……你想进去那里吗……？",
    "わたしは、もう大丈夫だよっ……？$nくちゅくちゅっ……聞こえるほど熱くなってるから、$nねえ、来て……わたしも、そうしてほしいな……♪": "我已经没问题了哦……？咕啾咕啾……因为那里已经热得能听$n到声音了，所以……来吧……我也想让你进来……♪",
    "スズチヨの膣内が強く肉棒を吸い立ててきて、$nさらに奥へと導こうとしているように感じる。$nそれを受けて一気に腰の動きを速めていく。": "小幸的阴道紧紧地吸着肉棒，感觉像是在引导我前往更深处。$n我顺应她的引导，一口气加快了腰部的动作。",
    "はぁん、くぅんっ……すごい、とんとん、きたぁ……$n赤ちゃんの部屋、ひらいちゃいそうだよぉ……♪": "哈嗯、咕嗯……好厉害，咚咚地顶到最里面了……婴儿房，好$n像要被顶开了……♪",
    "先端に柔壁の感触が伝わる。$n狭い膣内が自分の形にピッタリと隙間なく広がり、$n四方から心地良く吸い付いてきている。": "肉壁的触感传到了龟头。狭窄的阴道紧紧地扩张着，从四面八$n方舒服地吸着肉棒。",
    "あはっ、ふぅうんっ……まだ、はげしくなるぅ♪$nそんなに、奥をすりすりって、されるとっ……$nほんとうに、赤ちゃん、できちゃいそうっ……": "啊哈、呼嗯……又变得更激烈了♪你这样顶着最里面……真的$n好像要怀孕了……",
    "スズチヨが子を宿す……？$nそれを耳にして、脳裏にある考えが浮かんだ。$nもしそうなれば、今吸っている乳房から、本当に――。": "小幸怀孕……？听到这句话，我的脑海里浮现了一个想法。如$n果真的怀孕了，那现在吸着的乳房，真的会——",
    "ふあぁんっ……！　い、いきなり強く吸ってぇ……。$nそんなにおちち、飲みたいの……？　よしよし……$n赤ちゃん出来たら、飲ませてあげるからね？": "呼啊……！你、你突然吸得这么用力……是这么想喝奶吗……$n？好乖好乖……等你怀孕了，我再让你喝哦？。",
    "自ら乳を含ませるように、頭を抱き寄せてくれる。$n優しい仕草に、甘えたい気持ちが一層募り、$n夢中で乳房にむしゃぶりついていく。": "她抱住我的头，让我能自己含住乳房。这温柔的动作，让我更$n想撒娇了，我忘我地吸着乳房。",
    "ふふ、<name></name>さん……$nおちちが出ても、ぜ～んぶ飲んじゃいそう……。$n残してくれないと困っちゃいますよ、だんなさま♪": "呵呵，<name></name>……就算奶水出来了，感觉你也会全$n部喝光……不留下一点给我喝，我会很困扰的哦，老公♪",
    "その言葉に、肉棒が跳ねるほどの興奮を覚えるが、$nふと頭の片隅に、これを自分以外の誰かが$n飲むことになるかもしれないという考えがよぎる。": "听到这句话，我兴奋得肉棒都跳了一下，但脑海里突然闪过一$n个念头，说不定会有人喝到这奶水，而不是我。",
    "ひうっ、んっ、あぁんっ……！$nおっぱいのさき、そんなに強く吸っちゃっ……$nじんじんが、つよくなってぇ……はうっ……！": "咿呜、嗯、啊嗯……！你这么用力吸着乳头……感觉越来越有$n感觉了……哈呜……！",
    "辛そうな声を上げるスズチヨの姿を見て我に返る。$n一瞬湧いた激情……独占欲とでも言えばいいのか、$n誰にも渡さないという気持ちが先走ってしまった。": "看到小幸发出难受的声音，我回过神来。我一瞬间涌起的激情$n……应该说是独占欲吧，我抢先一步表现出不想把她交给任何人的想法。",
    "急に強くするから、びっくりしちゃったよ～……。$nどうしたのかな……？　もしかして……$nわたしをとられちゃうって、不安になっちゃった？": "你突然变得这么激烈，害我吓了一跳～……你怎么了……？难$n道说……你担心我会被抢走吗？",
    "こちらの頭を撫でながら、優しく問いかけてくる。$n彼女が察している通りで、気恥ずかしくなったものの、$nあまりにも大人げなかったと素直に謝る。": "她摸着我的头，温柔地询问。正如她所察觉的，我感到难为情$n，但还是坦率地道歉，承认自己太幼稚了。",
    "ふふ、すぐ謝れてえらいね……やさしい子♪$n<name></name>さんになら……$nなにをされても、許してあげちゃう……": "呵呵，你这么快就道歉，真了不起……好温柔哦♪如果是你…$n…不管做什么，我都会原谅你……",
    "だって……お嫁さんだもん……♡$n大好きなだんなさまには……$n誰よりもいちばん、やさしくしてあげたいの♡": "因为……我是你老婆嘛……♡我想对最喜欢的老公……比任何$n人都温柔……♡",
    "さっきまでの不安な気持ちなど吹き飛ぶほどの$n愛らしい笑みを見せるスズチヨを強く抱きしめ、$n溢れる感情のままに腰を動かしていた。": "小幸露出可爱的笑容，让我刚才的不安一扫而空，我紧紧抱住$n她，随着满溢而出的感情摆动腰部。",
    "ふわぁっ……あはっ、あぁんっ……！$nすっごく、はげしくなってぇ……$nはぁんっ、からだが、勝手にうごいちゃうっ……！": "呼哇……啊哈、啊啊嗯……！变得好激烈……哈啊嗯，身体自$n己动了起来……！",
    "互いの気持ちを確かめるようにして、$n一番深い場所を刺激し合い、興奮を高めていく。": "我们互相确认彼此的心意，刺激着彼此最深处的部位，让兴奋$n感逐渐高涨。",
    "もっと、いっぱい動いていいよ……好きに、動いて！$nあはっ、んっ……そうして、ほしいのっ……！$nもっと、わたしで気持ち良くなってぇ……！": "你可以再动得更激烈一点哦……随心所欲地动吧！啊哈、嗯…$n…我想要你这么做……！用我变得更舒服吧……！",
    "こちらを最優先に考えてくれるスズチヨに、$n胸が熱くなるのを感じながらも、自分と同じくらい$n彼女も気持ち良くなってほしいと腰を突き出す。": "小幸总是把我放在第一位，我感到胸口一热，同时挺出腰部，$n希望她也能和我一样舒服。",
    "ふわっ……！　はぅっ、んんっ……！$nじょうず、だよっ……奥まで、とどかせてぇ……！$n奥で、いいこいいこって……してあげるぅ……！": "呼哇……！哈呜、嗯嗯……！$n好厉害，哦……插到、最里面……！$n在最里面，说你好乖好乖……！",
    "小さな体を大きく揺らし、$nこちらの動きに合わせて腰を激しく振り立てる。$n奥の粘膜が先端に擦れて、凄まじい快感が走る。": "她大幅摇晃娇小的身体，配合我的动作激烈地扭动腰部。最深$n处的粘膜摩擦着我的前端，产生强烈的快感。",
    "ひゃうっ、くうんっ……！$nもっと、<name></name>さんを……$n感じさせてっ……壊れちゃうくらい、激しくぅ……！": "呀呜、咕嗯……！$n让我……$n感受更多、<name></name>……！激烈到、坏掉……！",
    "彼女の言葉に強く頷き、激情のまま胸を吸い立て、$n小柄な体が跳ねるほど、強く奥を突き上げていく。": "我用力点头回应她的话，激动地吸吮她的胸部，用力顶着她的$n深处，直到她娇小的身体弹起来。",
    "あふっ、あぁっ……ふあぁんっ……♡$nなかで、おっきいのが、ぴくぴくって……！$nふるえてるっ……がまん、しなくていいよぉ！": "啊呼、啊啊……呼啊啊嗯……♡$n里面、好大、一跳一跳的……！$n在颤抖……不用、忍耐哦！",
    "<name></name>さん……！$nすきなときで、いいからっ……！$nここに……わたしのなかに出してぇ……！": "<name></name>……！$n想射的时候、就射……！$n射在这里……射在我的里面……！",
    "こちらの動きを感じ取ったのか、$nスズチヨの膣内が今まで以上に激しく収縮し、$n根元から痛いほどに締め付けてくる。": "也许是感觉到我的动作，铃千代的阴道比刚才更激烈地收缩，$n从根部紧紧地勒住我。。",
    "あっ、あぁっ、おまたジンジンするぅっ……！$n奥っ、熱いっ……すごいのっ、くるっ……$nきちゃうよぉぉぉっ……！": "啊、啊啊、小妹妹麻麻的……！$n里面、好热……好厉害、要来了……！$n要来了哦哦哦……！",
    "射精直前、スズチヨの乳房に思い切りむしゃぶりつく。$n同時に、彼女の最奥へと肉棒を突き入れ、$n彼女の子宮……赤子の部屋に向けて思い切り精を放つ。": "在射精前，我用力吸吮铃千代的乳房。同时，将肉棒插进她的$n最深处，朝着她的子宫……婴儿的房间尽情地射精。",
    "ふあっ、あっ……ふあああぁぁぁぁぁっ♡": "呼啊、啊……呼啊啊啊啊啊啊啊啊♡",
    "絶頂に、スズチヨは全身を激しく震わせる。$nそんな彼女の体をしっかりと抱きしめながら、$nすべての精を注ぎ込み続けた。": "铃千代在高潮中全身剧烈颤抖。我紧紧抱住她的身体，继续将$n所有的精液注入她的体内。",
    "長い射精が終わり、余韻が徐々に収まっても、$nまだスズチヨの乳房から口を離せないでいた。$nそんな自分の頭を、スズチヨは優しく撫でてくれる。": "漫长的射精结束后，余韵也渐渐消退，但我还是没有将嘴巴从$n铃千代的乳房上移开。铃千代温柔地抚摸着我的头。",
    "いいこいいこ……いっぱい出せて、えらかったね♪$nわたしも、いっぱい気持ち良くなっちゃった……。$nだんなさまが、頑張ってくれたおかげだね……": "好乖好乖……射了好多呢，真了不起♪我也变得好舒服……都$n是因为老公你很努力……",
    "こうしていると、まるで自分が$nスズチヨの子供になったような気分だ……。$n心地良い疲労感に、自然とまぶたが重くなる。": "这样子，感觉好像自己变成了铃千代的小孩一样……舒适的疲$n劳感，让我的眼皮自然地变得沉重。",
    "眠たくなっちゃった？　たくさん頑張ったもんね。$nいいよ、このまま寝ちゃっても……$nわたしがずっとそばにいてあげるから……♡": "想睡了吗？毕竟你很努力呢。可以哦，就这样睡吧……我会一$n直陪在你身边的……♡",
    "そう言うと、スズチヨは優しい声で歌い始めた。$nこれは、子守歌だろうか……？": "说完，铃千代用温柔的声音唱起歌来。这是摇篮曲吗……？",
    "若干の照れくささを感じながらも……$nそれ以上の安堵感と温かさに包まれていき、$nそのまま、ゆっくりと眠りに落ちていくのだった……。": "虽然有些难为情……但更多的安心感和温暖包围着我，我就这$n样慢慢地睡着了……"
}