{
    "カノエ": "卡侬",
    "ほい、本日のお掃除完了！$nいえ～い<name></name>！$n勝利のハイタ～ッチ！": "好，今天的打扫工作结束！$n耶～！<name></name>！$n来个胜利的击掌～！",
    "相変わらずナイス援護だね。$nいや～助かった。あい――": "还是老样子，支援得真好。$n哎呀～得救了。谢谢——",
    "あい……？　と首をかしげると、$n彼女は頬を染めながら手を振った。": "爱……？我歪着头，她红着脸挥挥手。",
    "な、なんでもない！$nあ、相性抜群だな～って言いたかっただけ！$nあは、あははは……！": "没、没事！我只是想说我们很合得来～！啊哈、啊哈哈哈……$n！",
    "ウカノミタマ": "海神",
    "……ふぅー。やれやれ。$nカノエちゃんてば相変わらず手が焼けますねぇ": "……呼～真是的。小勘，你还是老样子，真让人伤脑筋。",
    "ふんふんふ～ん。$nさてさて、任務の後は至福の甘味の時間だぞっと": "哼哼哼～任务结束后，就是幸福的甜点时间了。",
    "？？？": "？？？",
    "カ～ノ～エ～ちゃん♪": "小～勘～♪",
    "うげっ、ウカノミタマ！　また出やがったな！": "呜呃，海神！又出现了！",
    "まぁまぁそう言わずに。今あなたは$nとても大事な時期なんですよ？": "别这么说嘛。你现在可是很重要的时期哦？",
    "愛と鉄は熱いうちに打て。$n盛り上がってるこの機を逃せば、$nもう“あぷろーち”することはできませんよ？": "打铁要趁热，爱情要趁热。要是错过现在这个机会，就没办法$n“接近”了哦？",
    "“あぷろーち”って……ア、アイツに！？$nい、いやいや！　別にそういうんじゃないし！$nそうだとしてももっと段階を踏むもんでしょ！": "「接近」……？对、对那家伙？？？不、不对不对！我又没有$n那种意思！？？就算有，也应该按部就班吧！",
    "それに……": "而且……",
    "それに友達としては好きかもしれないけど、$n恋愛的な意味で好きでいてくれてるか分からないし$n……そう考えると、ちょっと不安で……": "而且，我可能只是把他当朋友，又不知道他喜不喜欢我……？$n？？想到这里，我就有点不安……",
    "人の気持ちを代弁するな！$nとにかく、アタシはこれ以上何かする気はないから！": "不要擅自代言别人的心声！？总之，我不会再进一步了！",
    "……はぁ、じれったいですねぇ。$nこうなったら仕方がありません": "……唉，真让人着急。？？既然这样，就没办法了。",
    "ちょっとやらしい感じに、しちゃいますか♪": "就用有点色色的方式吧♪",
    "――朝。今日もいい天気だ。$nまずは食堂に行って朝食をとることにしよう。": "——早上。今天天气也很好。？？先去餐厅吃早餐吧。",
    "なっ……！？　えっ……ちょっ……！？": "什……！？咦……等等……！？",
    "っ！？　着替え中の……カノエ！？$nろ、廊下で何をしているのだろうか！？": "！？正在换衣服的……香子！？？你、你在走廊上做什么！？",
    "は、はぁ！？　廊下じゃないし！　アタシの部屋だし！$n<name></name>こそ、$nノックもなしにどういうつもりだよ！？": "啥、啥！？这里不是走廊！是我的房间！？？你才是，？？？$n连门都不敲，想做什么！？",
    "も、申し訳ない……！": "真、真对不起……！",
    "あわてて扉を閉め、深呼吸。$nもう一度、ゆっくりと扉を開けてみる。": "我赶紧关上门，深呼吸。然后再一次，缓缓打开门。",
    "……今度は普通に廊下に出られた。$nさっきのあれは何だったのだろう？$n白昼夢？　それとも誰かのイタズラ……なのだろうか？": "……这次正常地来到走廊了。刚才那是怎么回事？白日梦？还$n是谁的恶作剧……？",
    "朝の一件以降、常に警戒して過ごしていたが、$nあれから夜まで特に何も起こらなかった。$nが……そうして気を抜いた時、それは起こった。": "早上那件事之后，我一直保持警戒，但直到晚上都没发生什么$n事。然而……就在我松懈下来时，事情发生了。",
    "よし、報告書の作成が終わった。$n風呂に入って一息入れるとしよう。": "好，报告书写完了。去洗个澡，休息一下吧。",
    "……！？　扉を開けた先が、もう風呂場！？$nまずい、これはもしや……！": "……！？一开门，就是浴室！？糟糕，这该不会是……！",
    "わああっ！？　<name></name>！？$nこっちは女湯だぞ！　何考えてんだよ！": "哇啊啊！？<name></name>！？这边是女汤哦！你在想什么啊！",
    "すまない！　しかしこれは不可抗力で……！$nと、とにかく悪かった。$nすぐに出ていくから……！": "对不起！但这是不可抗力……！总之，是我不好。我马上出去$n……！",
    "……び、びっくりしたぁ。$nまったく、今日は何なんだ？": "……吓、吓我一跳。真是的，今天是怎么回事？",
    "で、でも……アイツ、顔真っ赤になってた……。$nアタシを女として意識してるってこと……$nなのかな……？": "可、可是……那家伙满脸通红……他有把我当成女人……吗…$n…？",
    "はぁ……今日は酷い目に遭った。$nもう寝よう。気持ちを切り替えるのだ。": "唉……今天真是倒霉。$n睡吧。转换一下心情。",
    "これは……！？$n今度は一体何が起こっているのか！？": "这是……！？$n这次又发生什么事了！？",
    "こ、ここは……？$n今までと違って、陰陽寮の中では$nなさそうだが……？": "这、这里是……？$n和之前不同，看起来不像在阴阳寮里……？",
    "<name></name>！$nキミがここにいるってことは……": "<name></name>！$n你在这里就表示……",
    "もう分かった！$n朝からの謎現象、こいつはウカノミタマの仕業だ！": "我知道了！$n从早上开始的神秘现象，是海神之女搞的鬼！",
    "ふふっ、なんだバレちゃいましたか。$nですがあなたたちが悪いんですよ？$nあまりにじれったいから背中を押したくなってしまって": "呵呵，被发现啦。$n不过这都是你们的错哦？$n因为你们实在太磨蹭了，让我忍不住想推你们一把。",
    "単刀直入(意味深)に言いますね？$nそこは『まぐわいをしないと出られない部屋』です。$n私からは以上です。ではでは～": "我就单刀直入（意味深）地说吧。$n这里是『不交配就出不去的房间』。$n我要说的就是这些。拜拜～",
    "ま、まぐわい……！？$nな、なにを言って……！": "交、交配……！？$n你、你在说什么……！",
    "ダメだ……！　扉に鍵をかけてはいないのに$n開く気配がない……！　まさか本当に！？": "不行……！明明门没上锁，却打不开……！难道真的……！？",
    "み、みたいだね……。$nたぶん、本当に……その……$n交尾をしないと開かないんだと思う……": "好、好像是……。$n大概真的……那个……。$n不交配就打不开……",
    "し、しかし……！　$nそれでは出られないのと同義なのでは……！": "可、可是……！$n那不就等于出不去了吗……！",
    "た、試してみればいいんじゃない？$n外に出る方法……": "不、不妨试试看吧？$n离开这里的方法……",
    "ドキリと胸が高鳴った……。$n彼女が言っていることは……つまり……。": "我心脏狂跳……。$n她所说的……就是……",
    "い、いや……！$nその方法を気軽に試すというわけには……！": "不、不行……！$n怎么能随便尝试那种方法……！",
    "気軽じゃなければ、よくない？": "不随便的话就可以吗？",
    "……！　それは……。": "……！这……",
    "そりゃあ滅茶苦茶だと思うよ。いきなりすぎるし、$nムードも何もあったもんじゃないと思う": "我也觉得那样很乱来。太突然了，而且也没有气氛可言。",
    "でも正直……嫌じゃないよ、アタシは": "不过老实说……我并不排斥哦。",
    "キミさえよければ、あとはもう何も問題なくない？$nだからさ……もし……嫌じゃなかったら……": "只要你愿意，应该就没问题了吧？$n所以……如果你……不排斥的话……",
    "嫌だとしても、ここから出るためだと思って……さ？": "就算排斥，也当作是为了离开这里……好吗？",
    "普段の快活な様子とは違う、不安と期待の$n入り混じった声に、胸の奥をぎゅっと掴まれたように$n鼓動が高鳴ったのを感じた。": "她一反平时的活泼，声音中掺杂着不安与期待，让我有种胸口$n被紧紧揪住的感觉，心跳也变得好快。",
    "……嫌なんてことがあるわけがない。$nここから出るためだとか、$n打算的な理由を持ち出すつもりもない。": "……我怎么可能不愿意。我不会拿离开这里当借口，也不会用$n这种算计的理由。",
    "互いに求め合う気持ち。$nその原始的な本能に身を任せ、$n彼女をそっと抱きしめた。": "我们互相渴求。我顺从原始的本能，轻轻拥她入怀。",
    "カノエは自分から四つん這いになると、$nこちらを待ち構えるような体勢を取った。$n緊張しているのか、尻尾が落ち着きなく揺れている。": "卡侬主动趴在地上，摆出等待我的姿势。也许是紧张，尾巴不$n安分地摇晃。",
    "さ、さぁ、いつでもいいよ……？$nお、男の子は、大きくなってないとダメだったっけ……$nえっと、な、舐めてあげたらいいのかな……": "来、来吧，我随时都可以哦……？男、男生是不是要变大才行$n啊……呃，我、我舔一舔就好吗……",
    "そう言って、カノエはこちらの下半身を見つめてくる。$nだが、そんなことをしなくても、自分の体は$n彼女の健康的な姿を見ただけで準備万端だった。": "卡侬说完，注视着我的下半身。但就算不那么做，我的身体光$n是见到她健康的模样就准备就绪了。",
    "彼女の視線に気恥ずかしさを感じ、隠そうかどうか$n迷っていると、カノエのクスクスと笑う声が聞こえた。": "她的视线让我有些难为情，正犹豫着该不该遮起来时，听见她$n呵呵的笑声。",
    "ふふっ、そかそか……うん……。$nまあ、キミをそんな風にさせるくらいには、$nアタシにも魅力があるってことかな……よかった……": "呵呵，这样啊……嗯……看来我也有让你变成这样的魅力呢…$n…太好了……",
    "はにかみながらそう呟く姿に、$n愛しさが込み上げてくる。": "她腼腆地喃喃自语的模样，让我心中涌起一股怜爱。",
    "同時に、この状況に流されるまましていいのか、$nそんな躊躇いも大きくなってしまう。$n自分に気持ちがあっても、彼女がどうなのか……。": "同时，我也越来越犹豫，不确定该不该顺从这个状况。就算我$n有那个意思，她又会怎么想呢……",
    "な、なに待たせてるの……？$nおしり、つきだして待つのは、$n恥ずかしいんだけどさ……？": "你、你让我等那么久……？$n把屁股翘起来等，$n很难为情耶……？",
    "迷いはあるものの、恥ずかしさを堪えているカノエの$n思いを汲み、彼女の膣内に挿入していく。": "尽管有些犹豫，我还是体谅了卡侬忍着羞耻的$n心情，将肉棒插入她的阴道。",
    "んくぅぅぅっ……！$nんっ、は、はぁっ、あ、あっついっ、これっ……$nそれに、すごくっ……おっきぃし……": "嗯呜呜呜……！$n嗯、呼、呼、啊、好、好热……！$n而且，好……大……",
    "先端に感じる、何かが裂けるような感触と音。$n窮屈な膣内の感触から明らかに処女だと分かる。": "龟头传来某种东西裂开的触感与声响。从阴道紧绷的触感，可$n以明显看出她是处女。",
    "は、初めてだからって、キミは気にしなくていいよ……$n別に、処女なんて、大したもんじゃないし……。$nこれは、外に出るため、なんだからさ……？": "你、你不用在意我是第一次啦……$n处女又没什么了不起……$n这是为了让你射在外面……",
    "こちらの迷いを察したかのように、$nカノエはさらにお尻を高く上げて興奮を誘ってくる。": "卡侬似乎察觉了我的犹豫，将屁股翘得更高，引诱我兴奋。",
    "ほら、これで終わりってわけじゃ、ないよね……？$nそ、その……交尾ってのはさ……$nキミが、射精すればいいんだよね……？": "你看，这样还没完吧……？$n那、那个……所谓的交配……$n只要射精就行了吧……？",
    "なら、アタシのことは気にせずにさ……$n気持ち良くなってくれて、いいんだよ……？": "那你不用顾虑我……$n尽管舒服起来吧……？",
    "痛みは当然あるだろうに、それを微塵も出さず、$nこちらのことを考えてくれている。$nそんなカノエの優しさに、思わず心臓が高鳴る。": "她应该会痛，却丝毫没有表现出来，$n还为我着想。$n卡侬的温柔，让我不禁心跳加速。",
    "その思いに突き動かされるようにして、$n自分も腰をゆっくりと動かし始めていた。": "我像是被这股心意推动般，$n自己也开始慢慢抽送。",
    "はぅぅっ、んくっ、あぁ……っ！$nんっ、そ、そんなっじわじわ、せめられたらっ……！$nこ、こらっ、ひ、広げようとするなぁ……！": "哈呜呜、嗯呜、啊啊……！$n嗯、你、你这样一点一点、磨蹭的话……！$n喂、喂、别、别撑开我啦……！",
    "窮屈な膣を馴染ませるような動きで責める。$n挿入するたびに、陰茎に沿って膣内が形を変えていく。": "我以让狭窄的阴道习惯抽送的动作，慢慢进攻。$n每当我插入，阴道就会沿着阴茎改变形状。",
    "ま、待って……！　キ、キミが、きもちよくなったら、$nそれでいいんだっ……そんな優しくしなくても、$nら、乱暴にすれば、交尾になるんだからさっ……！": "等、等等……！你、你只要舒服起来……$n就、就好了……不用这么温柔，$n粗、粗暴一点，也是交配啊……！",
    "カノエは、これはあくまで脱出手段だと言いたいのだ$nろう。だから乱暴でもいいと主張しているのだろうが、$n自分はそれだけのもので終わりたくない。": "卡侬的意思是，这终究只是脱逃手段吧。所以才会主张粗暴一$n点也无妨，但我可不想就此结束。",
    "彼女が痛みを覚えない程度に動きながらも、$nもっと感じて楽になってほしいと、お尻に触れてみた。": "我以她不会感到疼痛的力道动着，同时试着抚摸她的屁股，希$n望她能更舒服一点。",
    "ひゃうぅっ！　ちょ、こ、こら！$n今、な、なんで、おしり、触ったっ……！？$nおしり触らなくても、交尾はできるだろ……！？": "呀呜呜！喂，你、你这家伙！为什么现在、摸、摸屁股……！$n？不用摸屁股也能交配吧……！？",
    "尻尾をピンと立たせるほどカノエは驚いたようだ。$nだが、お尻を撫でた途端に、膣がほどよくほぐれ、$n膣内に愛液が溢れてくる感触が陰茎に伝わってくる。": "卡侬似乎吓到尾巴都竖起来了。但当我一摸她的屁股，阴道就$n放松得恰到好处，阴茎能感受到爱液从阴道内溢出。",
    "まあ、アタシのおしりが好きで……興奮するってなら、$n別にいいけどさ……でも、触られると、変な感じが$nするから……撫ですぎは気を付けてよ……？": "好吧，既然你喜欢……我的屁股，会兴奋的话，我是没差啦…$n…可是被摸的话，感觉会很奇怪……你可要小心别摸过头哦……？",
    "カノエは拒みはしないまでも注意を促してくる。$nそんな言葉とは裏腹に、尻尾は機嫌良さそうに$n左右に揺れている。": "卡侬虽然没有拒绝，但还是提醒了我。然而尾巴却与她的话相$n反，开心地左右摇晃。",
    "これでは、まるで触ってほしいとでも言っているように$n感じるのだが、もしかしてそうしてほしいのだろうか。": "这样简直像是在说希望我摸一样，难道她希望我那么做吗？",
    "はっ、はぁっ、ん、こ、これはその……？$n尻尾が、かってに、動いてるだけでっ……！？$nはぅ、ん、さ、誘ってるわけじゃないっ……": "哈、哈啊、嗯、这、这是那个……？尾巴、只是自己动起来…$n…！？哈呜、嗯、我、我不是在引诱你……",
    "ならば一度だけと、お尻から尻尾にかけて撫でてみる。$nだが、ふわふわな毛並みの手触りと、柔らかいお尻の$n感触が心地良くて、つい何度も撫でてしまう。": "既然如此，我就摸一次吧。我试着从屁股摸到尾巴。但毛茸茸$n的触感与柔软的屁股，让我摸得非常过瘾，忍不住摸了一次又一次。",
    "はぅぅぅ……！　ん、なでたりするとっ、ふあぁっ、$nち、力がぬけてぇぇ……はぁっ、あぁっ、$nおつゆが、たれてぇぇ……んんっ！": "哈呜呜呜……！嗯、被你这么一摸、呼啊啊、力、力气都……$n哈啊、啊啊、汁液、流出来了……嗯嗯！",
    "カノエの体が小さく震えると同時に、秘所から愛液が$n溢れてきて、するすると陰茎を呑み込んでくる。": "卡侬的身体微微颤抖，同时爱液从秘处溢出，吞没了阴茎。",
    "んくぅぅっ、んんっ、やっ……！　お、奥まで、$n入ってきてぇっ……深いところ、擦れてるぅっ……！": "嗯咕、嗯嗯、呀……！进、进到、最里面……摩擦着、深处…$n…！",
    "お尻に体を叩きつけるようにして腰を挿入するたび、$n奥まで入り込み、抽挿が速く、そして深くなる。": "我每次用身体撞击她的屁股，阴茎就会进到最深处，抽插的速$n度越来越快，也越变越深。",
    "ちょ、ちょっと、待って……い、一回、緩めてっ……！$nか、体が、変になって、ぴりぴりしてくるぅっ……！": "等、等一下……先、先缓、缓一下……！身体、变得好奇怪、$n麻麻的……！",
    "カノエに言われた通りに腰の動きを緩めようとすると、$nその途端に尻尾が自分の体をぺしぺしと叩いてくる。": "我照卡侬说的，试着放慢腰部的动作，但尾巴却立刻拍打起自$n己的身体。",
    "それに合わせて、お尻も左右に蠱惑的に揺れて、$n結合部から愛液を溢れさせている。$nこれはもしかして、もっと動いてということだろうか。": "配合着尾巴的动作，屁股也蛊惑地左右摇晃，结合部位溢出了$n爱液。难道这是在叫我继续动吗？",
    "ち、違うっ……！　こ、これはここから、出るために、$n必要なことで……！　キミに、されるのが、$n嬉しいとかで、尻尾を振ってるわけじゃっ……うぅ……": "不、不是……！这、这是为了离开这里，才、必要的……！尾$n巴会摇，不是因为、被你、做、很开心……呜呜……",
    "自分に指摘されて恥ずかしくなったのか、$nカノエは顔を赤らめ、あわてて言葉を詰まらせる。": "卡侬似乎被自己说的话弄得很难为情，满脸通红，慌张得说不$n出话来。",
    "そんな姿を見ているだけで愛おしさが抑えきれない。$n自然と簡潔にして、この場に最も相応しい言葉――$n好きだという言葉が口から零れていた。": "光是看到她这副模样，就让我无法压抑心中的爱意。我自然地$n说出最简洁，也最适合这个场合的话——「喜欢」。",
    "なっ……ば、ばかっ、こんなときに、$nな、なにいってんのさっ……！？　キミが、アタシを、$nす、好きだなんて……そんな冗談、いったりっ……": "什……笨、笨蛋，这种时候，你在胡说、什么……！？你、居$n然说、喜欢我……这种玩笑、别开……",
    "驚き、信じられないというような表情でカノエが$nこちらを見つめてくる。その眼差しに答えるように、$n自分も彼女の大きな瞳を見つめた。": "卡侬露出又惊又疑的表情，注视着我。我像是要回应她的眼神$n般，也注视着她那双大眼睛。",
    "今回のことをただの方便で終わらせたくない。$nそう思っているのは自分だけだろうか？": "我不希望这次的事只是个借口。难道只有我这么想吗？",
    "はぁはぁっ……あ、アタシも……好きっ……$nキミが、好き……！": "哈啊哈啊……我、我也……喜欢你……我喜欢你……！",
    "だ、だからっ……好きなやつと、エッチできて、$n本当は気持ちよくて、尻尾も、お尻も、ココも、$n勝手に、喜んじゃって……": "所、所以……能和喜欢的人做爱，真的好舒服，尾巴、屁股和$n这里，都……擅自、高兴起来……",
    "カノエの視線に熱が宿り、膣内にある陰茎を$n濡れた秘肉が激しく締め付けてくる。$nまるで、もう離さないとでも言っているようだ。": "卡侬的视线变得炽热，湿漉漉的秘肉紧紧缠住阴道内的阴茎。$n仿佛在说再也不放开似的。",
    "まったく、両思いなんて……。$nだ、だったら、遠慮しなくても、いいじゃん……。$nふふっ、なんか、すごく、うれしいな……": "真是的，居然两情相悦……既然这样，就不用顾虑了嘛……呵$n呵，总觉得好开心……",
    "嬉しそうなカノエが再びお尻を突き出してくる。$nその、おいでの合図に促されるようにして、$n自分も昂る感情のままに腰を突き出した。": "卡侬开心地再次翘起屁股。我像是受到她请我享用的信号所驱$n使，也顺从高昂的感情，挺腰向前顶。",
    "くぅっ、んっ、す、すごいっ！　お、奥まできてぇっ、$nひゃぁっ、し、しっぽの先まで、感じちゃうっ……！": "咕呜、嗯、好、好厉害！顶、顶到最里面了……呀啊、连、连$n尾巴的前端都、有感觉……！",
    "最奥に向かって陰茎が膣壁を押し広げていく。$n窮屈だった膣内はすっかり柔らかくなり、$n包み込むように絡みついてくる感触に陰茎が震える。": "阴茎朝着最深处，撑开阴道壁。原本狭窄的阴道变得十分柔软$n，包覆着阴茎的触感令它为之颤抖。",
    "ほ、ほら、キミのも、すごく、ぴくぴくしてぇ……！$nそんなに、アタシの中、好き、なんだっ……？$nよしよし……気持ちよくしてあげるからっ……！": "你、你看，你的也、一抖一抖的……！就这么、喜欢、我的里$n面吗……？好乖好乖……我会让你、很舒服的……！",
    "先程まで物欲しそうに左右に揺れていたお尻が、$n今度は前後に揺れて、抽挿しやすいように促してくる。": "刚才还左右摇晃，像是在索求的屁股，现在前后摇晃，催促我$n抽插。",
    "はぅっ、さっきよりも、深い場所まで、きてぇ、$nあぁっ……キミの体が、おしりに当たるとぉっ、$nしっぽまで、ふあぁっ、し、しびれちゃうぅっ……！": "哈呜，比刚才、还要深、啊啊……你的身体、顶到屁股了、尾$n巴、呼啊啊、都、都麻掉了……！",
    "ほら、出しなよっ……！　アタシのなか、一番おくで、$nぜんぶ、ぜーんぶっ、うけとめてあげるっ……！$nはやくぅっ……ほらほらっ♡": "来，射出来吧……！在我的里面、最深处、全部、全部、接、$n接受吧……！快点……来吧来吧♡",
    "カノエの大胆な動きに激しく射精感を煽られるが、$nされるがままではいけないと、最奥に触れ続ける。": "卡侬大胆的动作，让我射精的欲望高涨，但我不能被她牵着走$n，继续顶向最深处。",
    "ひゃぁっ、ん、んんっ……！$nこ、こんこんされてぇ、はぁん、$nい、いくっ、もう、イくっ……！　んくぅっ！": "呀啊、嗯、嗯嗯……！这样、顶的话、哈啊、要、去了、去了$n……！嗯咕！",
    "一際大きな嬌声を上げて、カノエの体が反り返る。$n小刻みに震える膣内の動きで、限界が近い事を知る。$nそれは自分も同じで、体はもう熱く昂っていた。$n": "卡侬发出特别大声的娇喘，身体向后仰。从阴道内细微的颤动$n，可以知道她快高潮了。我也一样，身体已经火热昂扬。卡侬说。",
    "そ、そこに、だしてっ！　はぁっ、ふぅううんっ……！$nその、キミ、だけのっ、場所っ……！$nせーしを、受け止めてあげるから、た、たっぷり――": "在、在那里面、射出来！哈啊、呼呜呜呜……！在、只属于、$n你的地方……！我会、接住、精、精子的——",
    "カノエの言葉が詰まると同時に、秘所が痛いほど$n締め付けてきて、搾り取るような膣内の動きに、$n爆発寸前だった激情が溢れ出していく。": "卡侬话说到一半，同时私处紧缩到发疼，阴道内像是要榨干我$n的动作，让濒临爆发的激情满溢而出。",
    "――はうぅぅぅううううううう！！": "——哈呜呜呜呜呜呜呜呜呜呜呜！！",
    "カノエのお尻にピッタリと体をくっつけながら、$n根元から圧迫してくる膣内の動きに合わせて、$n何度も精液を流し込んでいく。": "我紧贴着卡侬的屁股，配合从根部压迫的阴道内动作，不断注$n入精液。",
    "互いに激しい絶頂を迎えたことで$n荒々しい息を吐き出している体を、ゆっくりと鎮める。": "彼此迎来激烈的高潮，我们慢慢让急促的呼吸缓和下来。",
    "はぁ、いっぱい出たねっ……。$nおなか、たぷたぷして……溢れてきてるじゃん……♡$nふふっ、それだけ、気持ちよかったってこと……？": "呼，射了好多呢……。肚子都涨起来了……还满出来的……♡$n呵呵，这就表示，你很舒服吧……？",
    "カノエの問いかけに静かに頷くと同時に、$n部屋の鍵が解けた音が聞こえてきた。": "我静静点头回应卡侬的问题，同时听见房间门锁打开的声音。",
    "これで、ウカノミタマの拘束からは解放された。$nもう離れてもいいはずなのだが……。": "这样就能摆脱海神的束缚了。虽然应该可以离开……",
    "出られるようになったけど……$nアタシは、まだ終わりたくない……。$nねぇ、キミはどう？　もう一回くらい、する……？": "虽然可以离开了……但我还不想结束……呐，你呢？要再做一$n次吗……？",
    "……ウカノミタマの手のひらで踊っているような$n気がしつつも、一度とは言わず、$n何度も互いの肌を重ね続けるのだった。$n": "……虽然有种被海神玩弄于股掌之间的感觉，但我们没有只做$n一次，而是继续交合，一次又一次。"
}