{
    "ロァン": "朗",
    "ここで何をしている？": "你在这里做什么？",
    "狐の獣仙": "狐狸兽仙",
    "見て分かりませんか？$n研究ですよ。以前から申し上げているでしょう。$n仙術の神秘……その探求だと": "看不出来吗？我在做研究。之前不是跟你说过了吗？我要探究$n……仙术的奥秘。",
    "研究の内容を聞いているのではない。$nこの遺跡への立ち入りは$n大師父から禁じられていたはずだ": "我不是在问你研究的内容。大师父应该有禁止你进入这座遗迹$n才对。",
    "慎重に言葉を選べ。$n貴様は今、大師父や方壺の神仙に弓を引こうと$nしていると思われても仕方ない状況にあるのだ": "你讲话小心点。你现在的状况，就算被当成有意反抗大师父或$n方壶的神仙也怨不得人。",
    "まあ、恐ろしい。$nロァン様ほどの武人がにらみを利かせている中で、$n私ごときに大それたことができるはずがありませんわ": "哎呀，好可怕。有朗师父这样的武人盯着，我这种小人物哪敢$n做什么大逆不道的事呢。",
    "そもそも、私は大恩ある方壺の師父たちに$n仇なす気など毛頭ございませんとも": "更何况，我根本没打算与方壶师父她们这些大恩人作对。",
    "ねえロァン師父？$n方壺の仙人たちは、獣たちから変じた種。$nけれど、どのように変じるかは天運を頼る他ありません": "你说是吧，朗师父？方壶的仙人是兽类变化而成的物种。但是$n，要如何变化全凭天命决定。",
    "あなたの様に強靭な肉体と精神に恵まれた者もいれば、$n能力も知性も低く、意思疎通すらおぼつかない者たちも$nいます": "有人像你一样拥有强韧的肉体与精神，也有人能力与知性低落$n，连沟通都有困难。",
    "この格差は正しいのでしょうか？$nこれが自然のあるべき姿だと、$nロァン師父は思いますか？": "这种差别待遇是正确的吗？$n罗安师父，您认为这是大自然应有的样貌吗？",
    "……何が言いたい": "……你想说什么？",
    "私が押し上げるんですよ。$n全ての歪みを、矛盾を、$nそれらが届かない遥か高みに……": "我要将他们推上天际。$n将所有的扭曲、矛盾……$n推到他们够不着的遥远高处……",
    "ああ……すばらしい……！$nその先に待っている景色は、きっと方壺の獣仙たちに$nとっても希望にあふれたものになるでしょう……！！": "啊啊……太美妙了……！$n在那前方等待的景色，对方壶的兽仙们来说……$n想必会充满希望吧……！！",
    "妲己……貴様……": "妲己……你……",
    "貴様、“何を降ろした”……？": "你这家伙，「降下了什么」……？",
    "妲己": "妲己",
    "うふふ……$nうふふふふふふふふふふ……": "呵呵呵……$n呵呵呵呵呵呵呵呵呵呵……",
    "キノエ": "雉奴",
    "むかぁーし、むかし、$n大邑がまだいくつかの諸侯の集まりでしか$nなかった頃、国として興る前の話": "很久很久以前，$n大邑还只是几个诸侯的集合体时，也就是国家尚未兴起时。",
    "人間たちの集落の近くには、$n崑崙山と方壺山、二つの仙境がありました": "人类聚落附近，有两座仙境，分别是昆仑山和方壶山。",
    "この土地の歴史は、人間と仙人の関わりの歴史です。$n古から仙人たちは人間に知恵を授け、そのおかげで$n人間たちは文明を発展させることができました": "这片土地的历史，就是人类和仙人之间的历史。自古以来，仙$n人们就传授人类智慧，人类也因此发展出文明。",
    "歴史は流れ、いくつもの国が興り、$n人界と仙境は表と裏から人の世を進歩させてきたのです": "时光流逝，许多国家兴起，人界和仙境从表里两面促进人类社$n会进步。",
    "けれど、その関係には一つの条件がありました。$nそれは“仙境と人界をむやみに交わらせないこと”": "但是，这段关系有一个条件。那就是「不得随意往来仙境和人$n界」。",
    "過ぎたる知恵や力は己の身を滅ぼします。$n人界の秩序を守るために、この掟は$n厳しく守られてきました": "过度的智慧和力量会毁灭自己。为了维护人界的秩序，这个规$n定一直被严格遵守。",
    "とある獣仙……「妲己」が現れるまでは": "直到某个兽仙……「妲己」出现为止。",
    "妲己だと……！？$nやはりこの土地には妲己が……！？": "你说妲己……！？这片土地上果然有妲己……！？",
    "落ち着いて。妲己はもう討伐されてるよ": "冷静点，妲己已经被讨伐了。",
    "え……？": "咦……？",
    "妲己は方壺山の獣仙だったそうだ。$n当時は大した力も持っていない、$n一介の道士に過ぎなかったらしい": "妲己原本是方壶山的兽仙。当时她没有多大力量，只是一介道$n士。",
    "けれど、妲己はある時を境に奇妙な研究に$n傾倒し始める……人ならざる方壺の仙人の間でさえ$n禁忌とされる、「外の世界にまつわる研究」に……": "但是，妲己在某个时期开始对奇怪的研究产生兴趣……连方壶$n的仙人之间也视为禁忌的「关于人界的研究」……",
    "禁忌を侵し、方壺山を追放された妲己が向かった先は$n人界「大邑」だ。ヤツは言葉巧みに王に取り入り、$n国政の中心に紛れ込んだ": "触犯禁忌，被方壶山流放的妲己前往人界「大邑」。她用花言$n巧语蛊惑王，混入了国政中心。",
    "都は荒れた。妲己は人の命を食い荒らし、$n己が欲望を満たすために人界を蹂躙しつくした": "都城荒废。妲己啃食人命，为了满足自己的欲望蹂躏人界。",
    "事態を重く見た仙界は、妲己を討伐するために$n総力を挙げた。崑崙・方壺の仙人たちを総動員して、$n妲己率いる人界と戦争を起こしたんだ": "仙界认为事态严重，为了讨伐妲己而倾尽全力。动员昆仑、方$n壶的仙人，和妲己率领的人界开战。",
    "幾たびにも渡る戦いの末、崑崙の盟主「元始天尊」や$n方壺の盟主「通天教主」、そしてある一人の道士の$n活躍によって妲己は討たれた": "经过数次战争，昆仑的盟主「元始天尊」和方壶的盟主「通天$n教主」，以及一名道士的活跃之下，妲己被讨伐了。",
    "けれど、妲己の遺した爪痕は大きかった。$n戦いで、崑崙・方壺共に多くの仙人や獣仙が$n命を落とした。二つの仙境は深刻な被害を受けたんだよ": "但是，妲己留下的伤痕很深。在战争中，昆仑、方壶都有许多$n仙人和兽仙丧命。两座仙境都受到严重损害。",
    "取り返しのつかない被害に対して、$n怒りの矛先はどこに向いたと思う？": "面对无法挽回的损害，你觉得愤怒的矛头会指向哪里？",
    "…………？$n妲己ではないのだろうか……？": "…………？不是指向妲己吗……？",
    "そうはならなかったんだよ。妲己は既に討伐されていた$nから、残された者の怒りは妲己を生み出した場所……$nつまり、方壺山とそこに住まう獣仙たちに向かったんだ": "没有变成那样。妲己已经被讨伐了，剩下的愤怒指向了产生妲$n己的地方……也就是方壶山和住在那里的兽仙们。",
    "…………！　それはおかしい……！$n妲己が起こした騒動と、妲己が所属していた場所とは$nまったく無関係ではないか……！": "…………！这样太奇怪了……！妲己引起的骚动和妲己所属的$n地方……不是完全没有关系吗……！",
    "皆がそんな風に割り切って考えられれば良かったん$nだけどね～。事件以後、もともとあまり良くなかった$n崑崙と方壺の関係は、急速に悪化していった": "如果大家能像这样干脆地切割思考就好了。但是事件过后，原$n本就不太好的昆仑和方壶的关系，急速恶化。",
    "崑崙山の仙人は獣仙を「野蛮なけだもの」と見下し、$n獣仙たちも崑崙の仙人を「脆弱でひ弱な種族」と$n見下している……": "昆仑山的仙人把兽仙视为「野蛮的禽兽」，兽仙也把昆仑的仙$n人视为「脆弱又虚弱的种族」……",
    "いわば一触即発ってわけだね。$nそんな状態の中で現れたのが、$nさっきキミが遭遇した“禍影”ってワケさ": "也就是说，一触即发。在这种状态下出现的，就是你刚才遇到$n的「祸影」。",
    "禍影……。$n先程の獣の影のようなものだろうか……？$n見たところ、マガツヒとは違っていたようだが……？": "祸影……就是刚才那种像野兽的影子吗……？看起来和灾祸之$n影不一样……？",
    "禍影は「獣の姿をした、マガツヒのような何か」だ。$n襲われた者は単純に殺されればまだいい方。$n場合によっては“もっと酷いこと”になる": "祸影是「有着野兽外型，像灾祸之影的某种东西」。被袭击的$n人如果单纯被杀还好，有时会「更惨」。",
    "やつらは人間の“中身”を喰うんだ。$n魂とか意思とか、そうした人間性の根幹になる部分をね": "那些家伙会吃掉人类的「内在」。像是灵魂、意志，这些人性$n的根本部分。",
    "禍影はこの土地の至るところに現れている。$n仙人、人間の別なく生きている者を襲い、$nおびただしい数の犠牲を出している": "祸影出现在这片土地的各个地方。不分仙人或人类，袭击所有$n活着的人，造成大量牺牲。",
    "それが禍影……。$nだが、なぜそのようなものが急に現れたのだろうか？": "那就是祸影……但是，为什么那种东西会突然出现呢？",
    "それが分からないから皆困ってるのさ。$nただ、正体に関する憶測は出ている……": "就是因为不知道，大家才会困扰。不过，关于其真面目，有出$n现一些臆测……",
    "禍影の姿は獣に似ている。$nそして、禍影は主に、崑崙と大邑に現れている。$nこの二つを合わせて考えると……": "祸影的外型像野兽。然后，祸影主要出现在昆仑和大邑。将这$n两点合起来思考的话……",
    "「方壺山の獣仙の仕業だ」と言いたいのか……？": "「是方壶山的兽仙干的好事」……？",
    "……少なくとも、都の兵や崑崙の仙人たちには、$nそう思っている者が多いみたいだね": "……至少，京城的士兵和昆仑的仙人，似乎有很多人这么想。",
    "獣仙たちはもともと好戦的だ。$n妲己のことも考えれば、こういうことをしてくると$n考えるのも無理はないと思うよ": "兽仙们本来就很好战。考虑到妲己的事情，会认为他们做出这$n种事也不奇怪。",
    "ねえ<name></name>、$nキミはどう思う？　獣仙の仕業だと思うかい？": "呐，<name></name>，你认为呢？是兽仙干的吗？",
    "……自分はまだ、確信を持って判断できるほど、$n状況を理解できているわけではないが――": "……我还没有理解状况到可以做出判断——",
    "おそらく違うと思う。$n方壺山の獣仙たちは、禍影騒ぎの元凶ではない。": "但我想应该不是。方壶山的兽仙们，不是祸影骚动的元凶。",
    "洗いざらい吐いてもらおうか。$n宮廷術師が、何の理由で禍影を引き込んだのかを": "你最好从实招来。说说宫廷术师是基于什么理由，引来祸影的$n。",
    "先程の、あのロァンという獣仙の様子は、$n演技には見えなかった。それに、ロァンが連れていた$n獣仙たちも、たしかに好戦的ではあったが――": "方才那个叫朗的兽仙，看起来不像是在演戏。而且，朗带来的$n兽仙们，虽然的确很好战——",
    "その粗暴さには筋の通ったものを感じた。$n禍影のようなものをけしかけるようには見えなかった。": "但他们的粗暴，感觉起来是有道理的。看起来不像会去煽动祸$n影。",
    "だから、違うと思う。$nもし方壺山の者が関わっていたとしても、$nそれは里ぐるみの行いではない。": "所以，我想应该不是。就算方壶山的人有参与，也不是整个村$n子一起做的。",
    "……なるほど、それがキミの考えなんだ": "……原来如此，这就是你的想法啊。",
    "うん、やっぱり見てきた通りだ。$nキミはそう言うと思ってたよ": "嗯，果然和我看到的一样。我早就知道你会这么说。",
    "まずは方壺山の事情を知りたい。$nもう少し獣仙たちのことを調べられないだろうか？": "首先，我想知道方壶山的状况。你能不能再稍微调查一下兽仙们？$n。",
    "方壺山の獣仙たちは禍影騒ぎとは無関係だと$n分かれば、それを崑崙山の仙人たちに伝えよう。$nそうすれば、二つの仙境の争いも収まって――": "只要知道方壶山的兽仙们和祸影骚动无关，就告诉昆仑山的仙$n人们。这样就能平息两个仙境的争执——",
    "？？？": "？？？",
    "もはやそういう段階ではないのだ": "已经不是那种阶段了。",
    "…………！$nロァン……！　いつの間にここに……！？": "…………！朗……！你什么时候来到这里的……！？",
    "へぇ～……気配も痕跡も完全に消してたのに、$nもう追いついたんだ。なかなかやるもんだ": "哦……明明完全消除了气息和痕迹，却已经追上来了啊。还挺$n厉害的嘛。",
    "<name></name>、大丈夫。$n敵意があるなら最初から声かけてこないよ": "你放心。如果我有敌意，一开始就不会跟你说话了。",
    "ああ、そのつもりだ。$n部下も連れてきていない": "嗯，我就是这个意思。我没有带部下过来。",
    "異邦の者たちよ。$n私は貴殿らに頼みがあって来た": "异邦人啊，我来这里是有事相求。",
    "頼み……？$nロァンは自分たちを捕らえようとしていたのでは……？": "有事相求……？朗不是想抓我们吗……？",
    "ああ。その通りだ。$n今の方壺の状況では、私は真偽を確かめるよりも、$n厳格な姿勢を取ることを優先せざるを得なかった": "是啊，你说得没错。现在方壶的状况，我必须优先采取严格的$n态度，而不是确认真伪。",
    "非礼を詫びよう。$nそして、それを私個人の言葉としてしか$n伝えられないことも、申し訳なく思っている": "我为我的无礼道歉。而且，我只能以个人的名义向你们道歉，$n也觉得很过意不去。",
    "随分と殊勝な態度だね？$n獣仙の上に立つ者として、そんなに気軽に$n謝罪とかしちゃっていいのかな？": "你态度还挺谦卑的嘛。身为兽仙的领袖，这么轻易就道歉没关$n系吗？",
    "今この場にいるのは私一人だ。$n何を気にする必要があろうか。それに――": "现在这里只有我一个人。你何必在意？而且——",
    "そもそも私に大した求心力はない。$n私は“残っている獣仙の中で”一番序列が高いという$nだけ、成り行きでこの立場に収まっているに過ぎない": "我本来就没什么向心力。我只是“在剩下的兽仙中”地位最高$n，所以顺其自然就变成领袖了。",
    "すでに幾人かの獣仙は、崑崙の仙人や都の兵と$n抗争を起こしている。私が統率できる範囲は$nそれほど広くはないのだ": "已经有几个兽仙和昆仑的仙人与京城的士兵发生冲突了。我能$n统率的范围并不大。",
    "元始天尊を中心に、厳格な規律で統制されている$n崑崙山とは違って、方壺山は寄合所帯みたいなもの。$nキミも、他の師父と連携できてるわけじゃなさそうだね": "方壶山和以元始天尊为中心，以严格纪律管理的昆仑山不一样$n，是个乌合之众的集团。你似乎也没和其他师父合作。",
    "……恥ずかしながらその通りだ。$n他の師父の中には私の方針に反発する者も多い。$n今は反乱こそ起きていないが……": "……虽然很丢脸，但你说得没错。其他师父中，也有很多人反$n对我的方针。虽然现在还没发生叛乱……",
    "つい先日も、武闘派のとある師父が$n「崑崙山に攻め入る」と言って離反した。$n他の師父たちも時間の問題だろう……": "前几天，某个好战的师父说「要攻入昆仑山」，就叛变了。其$n他师父叛变也是迟早的事……",
    "待ってほしい。$nここまでの話だと、ロァンや同列の師父たちが$n方壺山を取り仕切っているように聞こえるが――": "等等，你说的话听起来，好像方壶山是由朗和同等的师父们管$n理——",
    "先ほどの話だと$n方壺山には、通天教主という盟主がいるはずだ。$n彼は何をしているのだろうか？": "但你刚才说，方壶山应该有个名叫通天教主的盟主。他现在在$n做什么？",
    "……通天教主様は、すでにこの世にはおられない": "……通天教主大人已经不在人世了。",
    "…………！$nなんと……！": "…………！你说什么……！",
    "妲己との戦いの際に、通天教主は命を落としている。$n崑崙山の方も師父級が大勢死んでいるけど、$n方壺は盟主を失っているんだよ": "通天教主在和妲己战斗时丧命。昆仑山死了许多师父级的仙人$n，但方壶山失去了盟主。",
    "通天教主様亡き後、統率が取れなくなったところに$n今回の禍影騒ぎだ。抗争を起こした獣仙の中には、$n行方不明になった者や捕らわれた者もいる……": "通天教主大人死后，方壶山群龙无首，祸影又趁机作乱。有些$n兽仙在斗争中行踪不明，或是被抓走……",
    "獣仙は人仙に比べて、知能や能力に幅がある……。$nロクに話すこともできない同胞が人間に虐げられている$n現状に、憤る師父たちも大勢いる……": "兽仙和人仙相比，智能和能力的幅度较大……很多师父对同胞$n无法沟通，却受到人类虐待的现状感到愤慨……",
    "事態は差し迫っている。$n崑崙、方壺、大邑を巻き込んだ戦火は、$nもう目の前にまで迫っているのだ": "事态刻不容缓。战火已经烧到昆仑、方壶、大邑的面前了。",
    "そんなことは認められない……。$n同胞たちの血が無益に流されるなど、私には……": "我不能接受这种事……同胞的血白白流掉，我无法忍受……",
    "獣仙たちも、たしかに好戦的ではあったが、$nその粗暴さには筋の通ったものを感じた。 $n禍影のようなものをけしかけるようには見えなかった。": "兽仙们的确很好战，但他们的粗暴有其道理。看起来不像会唆$n使祸影那种东西。",
    "……っ": "……",
    "…………？$n何してるのさ？　武器を外したりして？": "…………？你在做什么？为什么卸下武器？",
    "異邦の者たちよ。頼みとはそのことだ。$n各勢力のしがらみの外にいて、かつ確かな実力を$n持っている貴殿たちにしか頼めぬことだ": "异邦的各位，我的请求就是这件事。你们不受各势力的限制，$n又有确实的实力，只有你们能依靠。",
    "どうか、私たちを救ってほしい……！$nこの通りだ": "请救救我们……！求求你们。",
    "ロァンはそう言うと、地面に膝をつき、$n深々と頭を垂れた。": "朗说完，跪在地上，深深低下头。",
    "無理を言っているのは分かっている……。$nだが同胞たちを抑えるため、私はここを離れられない。$nだから私にできることは――": "我知道这是强人所难……但为了压制同胞，我不能离开这里。$n我能做的只有——",
    "ロァン、顔を上げてほしい。": "朗，抬起头来。",
    "ロァンが同胞を思う気持ちは伝わった。$nそれに――": "我感受到你为同胞着想的心意。而且——",
    "自分は陰陽寮に所属する陰陽師だ。$n助けを求める者を放っておくことはできない。$n自分たちにできることがあるなら協力させてほしい。": "我是隶属于阴阳寮的阴阳师，不能对求助者置之不理。若有我$n们能做的事，请让我们帮忙。",
    "ま、方壺に協力者を得られるなら、$nボクたちとしても悪いことじゃないし……": "不过，方壶能得到帮手，对我们来说也不是坏事……",
    "それに、ボクは<name></name>の$nそういうとこを気に入ったからね。$nいいとも。最強無敵のボクも力を貸してあげよう": "而且，我就是欣赏你这种地方。好啊，最强无敌的我也来助你$n一臂之力。",
    "すまない……。$n恩に着る……": "抱歉……感激不尽……",
    "協力関係が成立したところで、$nロァンにこちらの知らないことを$nいろいろ尋ねておきたい。例えば――": "既然合作关系成立，我想向朗请教一些我们不知道的事情。例$n如——",
    "下手に近づけば封神される危険がある。$n近づかずに術だけで攻撃する": "随便靠近他的话，有可能会被封神。所以要保持距离，只用法$n术攻击。",
    "あの時ロァンは「封神」と言っていたが、$n封神とは何なのだろうか？": "当时朗说「封神」，那是什么意思？",
    "…………？": "…………？",
    "キノエといったか……。貴殿はまだ、$n封神について彼に話していなかったのか？$n貴殿はこの地について粗方調べていたのだろう？": "你叫KINOE吧……你还没跟他解释过封神的事情吗？你不$n是大致调查过这块土地了吗？",
    "……あー……ごめんごめん、うっかりしてた。$nロァン、どうせならキミの方が詳しいだろうし、$n説明を頼めるかい？": "……啊……抱歉抱歉，我太不小心了。朗，反正你比较清楚，$n可以麻烦你说明吗？",
    "ああ、承知した。$nいい機会だ。行動に移る前に、$n他にも知っている話を一通り共有しておくとしよう": "好，我知道了。这是个好机会。在行动之前，把其他知道的事$n情也说清楚吧。",
    "ヨー": "Yo～",
    "さっさと元始天尊を出すんだヨ！！": "快点叫出元始天尊来啦！！",
    "イズナ": "伊邪那岐",
    "元始天尊……？": "元始天尊……？",
    "道士A": "道士A",
    "貴様、何を言っている……！": "你这家伙在说什么……！",
    "道士B": "道士B",
    "元始天尊様は崑崙山を統べるお方！$n貴様ら獣仙たちがお目通りできるわけがないだろう！！": "元始天尊大人可是统治昆仑山的至尊！你们这些兽仙根本没资$n格拜见！！",
    "アスカ": "飞鸟",
    "なんかすっごい敵意の目を向けられてる気が……。$nこれ大丈夫なやつなんスか！？": "总觉得他们好像都用充满敌意的眼神看着我……。$n这样真的没问题吗！？",
    "おい！　おぬし、何をしておるか！$n何者か知らぬが、これ以上状況を悪化させるでない！": "喂！你这家伙在做什么！$n虽然不知道你是谁，但别再让状况恶化下去了！",
    "ここは調子を合わせてほしいヨ。$n多分アナタたちにとっても、こうするのが$n目的を遂げる一番の近道なんだからネ": "希望你们能配合一下。$n因为对你们来说，这么做也是达成目的的最快捷径。",
    "……！$nなんだと……！？": "……！$n你说什么……！？",
    "オマエたち、話の分からない下っ端どもとこれ以上$n問答する気はない！　早く元始天尊を出さないと、$nこの獣仙がオマエたちを血祭りにあげるヨー！": "我们不想再跟你们这些听不懂人话的小喽啰多说了！再不快点$n叫元始天尊出来，我们兽仙就要拿你们来血祭了！",
    "(イズナちゃんの物真似をしながら、$nシャオちゃんの力をちらつかせて脅してるっス！)": "(她一边模仿伊兹娜，一边用小萧的力量威胁我们！)",
    "ナギ": "娜吉",
    "(こんなに他力本願なのにすごく堂々としてる……！)": "(明明这么依赖别人，态度却这么嚣张……！)",
    "くそっ！　何と言われようが、$nそんなことが認められるか！$nこうなったら我々全員でかかって――": "可恶！不管你们怎么说，我们都不会答应的！既然这样，就让$n我们所有人一起——",
    "『もうよい――』": "『够了——』",
    "『力量差すら見極められぬ愚か者共め。$nお前たちがいくら束になろうと、$n方壺の師父に敵うはずがなかろう』": "『你们这些连力量差距都看不出来的蠢货。不管你们再怎么团$n结，都不可能敌得过方壶师父。』",
    "で、ですが……！$n元始天尊様……！！": "可、可是……！元始天尊大人……！",
    "元始天尊": "元始天尊",
    "『くどい。二度言わせるな。$n手出しせずに余の下に連れてこい。$nその木偶も一緒にだ』": "『啰嗦，别让我说第二次。不准出手，把他们带来我面前。那$n个木偶也一起带来。』",
    "は、はい……！": "遵、遵命……！",
    "(聞こえてくる声の圧だけで分かる。$nこいつは“別格”だ……！)": "(光听声音的压迫感就知道。这家伙是「特别」的……！)",
    "(普通に話してるだけなのに、$n「従わないといけない」って思わせるような力！$nこれが元始天尊ってやつなんスか……！？)": "(明明只是在说话，却让人觉得「非服从不可」！这就是元始$n天尊吗……！？)",
    "ちっ……お前たち、来い。$n木偶道士も、本来なら貴様が会えるような$nお方ではないのだ。光栄に思え": "啧……你们几个，过来。木偶道士，本来你根本没资格见到这$n位大人。感到光荣吧。",
    "……ありがたき、幸せネ": "……感谢，感激不尽。",
    "連れてきました……！": "带他们来了……！",
    "よい。下がれ": "好，退下。",
    "おぬしが……元始天尊なのか……？": "你就是……元始天尊吗……？",
    "如何にも。$nよく来たな、下民共よ": "正是。欢迎你们，下等百姓。"
}