{
    "ベリアル": "彼列",
    "騎士さま。そろそろ休憩いたしましょうか": "骑士大人，差不多该休息了吧",
    "陰陽寮の任務を手伝った帰り。$n雑草を探しにいくというベリアルに付き合って$n少し寄り道をしていた。": "协助阴阳寮完成任务后，我陪说要找杂草的彼列绕了点路。",
    "こうして、ベリアルと二人でゆっくりするのも$nなんだか久しぶりな気がする。": "总觉得好久没有和彼列这样悠闲地相处了。",
    "す、すみません……！$n最近あまりお役に立てていなくて……": "不、不好意思……！最近都没帮上什么忙……",
    "申し訳なさそうに肩をすくめる彼女に、$nベリアルが楽しそうで嬉しいと言うつもりだった、と$n慌ててフォローを入れる。": "她愧疚地缩起肩膀，我原本想说她看起来很开心，结果急忙补$n上一句：「我、我是说彼列。」",
    "最近はベリアルがたくさんの式神たちに$n囲まれているのをよく見る。$nその話を振ると、彼女は照れくさそうに微笑んだ。": "最近经常看到彼列身边围绕着许多式神。我提起这件事，她就$n害羞地笑了。",
    "えへへ、実はそうなんです……。$nわたしにここまでたくさんのお友達ができるなんて、$n正直自分でも驚いています": "嘿嘿嘿，其实就是这样……我也没想到自己能交到这么多朋友$n……",
    "騎士": "骑士",
    "そういえば、ちゃんと聞いてなかったけど、$nどんなことをしてたの？": "对了，我还没问你，你都在做什么？",
    "伝説の雑草を巡って、山で大冒険をしました": "为了传说中的杂草，在山里展开大冒险",
    "イツキさんに、ショウカさん。$n鈴鹿さんとランさん、そして恵比寿さん。$n互いに命を預け合った、旅の仲間たちです": "五木先生、绍子小姐。还有铃鹿小姐、兰小姐，以及惠比寿先$n生。我们是彼此托付性命的旅伴",
    "それだけ聞くと、友達の域を超えてるような……": "光听这些，感觉已经超越朋友的范畴了……",
    "友達以上と言えば、アスカさんたちとも$n深い絆が結ばれたんですよ": "说到朋友以上，我和飞鸟先生他们也结下了深厚的情谊",
    "きっかけはチヨミさんの強引さでしたが、$n一緒に遊んで、いっぱいお話をしました": "虽然起因是千千石小姐的蛮横，不过我们后来一起玩，聊了很$n多",
    "何事にも全力なリクさん。$nノリが良くて優しいルゥさん。$nなんだかんだ言って付き合ってくださるアスカさん": "里克先生凡事都全力以赴。露小姐很会带动气氛又温柔。阿斯$n帕先生嘴上抱怨，但还是愿意陪我们",
    "本当に、優しい方々ばかりです。$n抱えきれないほどの思い出が――": "他们真的都是很温柔的人。我们之间有数不清的回忆——",
    "……って、す、すみません……！$nわたし、さっきから自分の話ばっかりで……": "……呃，对、对不起……！我从刚才就一直在讲自己的事……",
    "気にしなくていい、と微笑みかける。$n聞いてるこっちも楽しくなる話だった。": "我微笑着表示不用在意。听你说这些，我也觉得很开心。",
    "それに……ちょっと安心したかも": "而且……我好像有点放心了",
    "安心……ですか？": "放心……吗？",
    "きょとんとするベリアルにうなずき返す。$nベリアルは少し、自分を抑えすぎる傾向がある。$nもっとわがままを言ってもバチは当たらないと思う。": "我对愣住的彼列点点头。$n彼列有点过度压抑自己的倾向。$n我觉得她可以再任性一点，不会遭天谴的。",
    "そ、そうでしょうか……？$nわたしなんかが、わがままなんて……": "是、是这样吗……？$n像我这样的人，可以任性一点吗……",
    "目を伏せてもじもじするベリアルを見ていると、$nもっと甘やかしてあげたい気持ちが湧いてくる。": "看着彼列垂下眼帘，忸忸怩怩的模样，$n我心中涌起一股想多宠她一点的念头。",
    "――そうだ。$n今日はベリアルのわがままを聞いてあげるよ": "——对了。$n今天就听彼列的任性要求吧。",
    "ふぇ……騎士さまが、わたしのわがままを……！？$nそ、そんな……恐れ多いです……": "咦……骑士大人要听从我的任性要求……！？$n怎、怎么可以……太不敢当了……",
    "ベリアルはいっそう小さく身を縮こめる。$n日頃頑張ってくれているお礼だから、と説得すると、$n彼女は遠慮がちに口を開いた。": "彼列把身体缩得更小了。$n我以「这是为了感谢你平常的努力」为由说服她，$n她才有些顾虑地开口。",
    "そ、そうですか……。$nでは、その……だっこして、いただけますか……？": "这、这样啊……$n那么，那个……可以请您抱抱我吗……？",
    "そのくらいならお安い御用、と言って$n彼女の華奢な体を抱き上げて膝に乗せる。": "这点小事不算什么。我这么说，$n抱起她纤细的身体，让她坐在我的腿上。",
    "はゎ……騎士さまの、腕の中……。$nあったかくて、とても安心します……": "哇……在骑士大人的怀里……$n好温暖，让人好安心……",
    "あっ、ナデナデまで……えへへ……$n騎士さまの手、おっきくて、優しくて……大好きです": "啊，还摸摸我的头……嘿嘿嘿……$n骑士大人的手好大好温柔……我最喜欢了。",
    "ベリアルは微笑みながら、胸元に頬を擦り寄せる。$n可愛らしい仕草と女の子らしい感触に、$nこちらの胸も高鳴ってくる。": "彼列微笑着将脸颊贴在我的胸口。$n她可爱的举动和女孩子特有的触感，$n让我也心跳加速。",
    "……他には何かない？": "……还有其他要求吗？",
    "お心遣い、ありがとうございます。$nですがわたし、こうしているだけで$n十二分に幸せです": "谢谢您的关心。$n不过，光是这样$n我就已经十二分幸福了。",
    "ベリアルらしい、奥ゆかしい答えだ。$nしかし正直なところ、物足りなくも感じている。": "彼列的回答很有她的风格，十分含蓄。$n但老实说，我觉得有点不够。",
    "少し悪戯心が湧いてきてしまった。$n頭を撫でていた手を少しずつ下ろして、$n服の上から慎ましい膨らみに触れる。": "我忍不住想恶作剧一下。$n我慢慢将摸着头的手往下移，$n隔着衣服碰触她小巧的隆起。",
    "あっ……き、騎士さま、そこは……！$nんっ、あぁ……はぁ、はぁ……": "啊……骑、骑士大人，那里是……！$n嗯、啊啊……呼、呼……",
    "ピクリと反応するが、嫌がるそぶりはない。$n愛撫を続けながら、彼女の服をはだけさせて$n白い肌をあらわにしていった。": "彼列身体一颤，但没有表现出厌恶。$n我继续爱抚，将她的衣服敞开，$n露出白皙的肌肤。",
    "あっ……騎士さま、手がおっぱいに当たって……$nんっ、先っぽ、指でクリクリされると、声が……あっ！": "啊……骑士大人，您的手碰到胸部了……$n嗯！尖端被手指搓揉，声音就……啊！",
    "掌に感じる、控えめな弾力と温かさ。$nその奥に指先を沈ませていくと、すぐ滑らかな壁に$nコツンと当たって、ベリアルの体が可愛く震える。": "掌心传来小巧的弹力和温度。$n指尖往深处探去，立刻碰到光滑的肉壁，彼列的身体可爱地颤抖。",
    "ふあっ、おしりに硬くて、熱いのが当たって……$n騎士さまがお望みであれば、わたしはいつでも……": "呼啊，硬硬的、热热的东西顶到屁股了……$n只要骑士大人希望，我随时都……",
    "興奮を引き出すようにベリアルがお尻を揺らし、$n硬くなり始めていた肉棒に刺激を与えてくる。": "彼列摇晃屁股，想让我兴奋起来，$n刺激我开始变硬的肉棒。",
    "下半身が昂っていくのを感じながらも、$nあえて腰を引いてペニスを離す。$n今日はベリアルがわがままを言う日だ。": "我感受着下半身逐渐高昂，$n却刻意抽腰，让阴茎离开。$n今天是彼列任性要求的日子。",
    "き、騎士さまに、おねだりをして、求めるなんて……$nそんな、はしたないことを……するわけには……": "居、居然对骑士大人撒娇，提出要求……$n这么不知羞耻的事……我不能……",
    "耳まで真っ赤になるほど恥ずかしがるベリアルを$n優しく抱きしめ、大丈夫だからと声を掛ける。": "我温柔地抱住害羞到连耳朵都红了的彼列，告诉她别担心。",
    "んんっ……で、では、騎士さま……$nわたしのわがまま……お許しください……": "嗯嗯……那、那么，骑士大人……$n请原谅我的任性……",
    "わたしの、んっ……この、いやらしく濡れてしまった、$nおま……んこに、たくましい、おちんちんを……$n挿れて、くださいませっ……": "请将您雄壮的肉棒……$n插进我……已经湿透的……小……小穴里……",
    "わがままを言う代わりとばかりに、卑猥な言葉で$n誘ってくるベリアルに抑えきれない興奮が募っていく。": "彼列用下流的言语诱惑我，仿佛在代替她的任性要求，让我越$n来越兴奋。",
    "あはぁ、ふあぁ……！　おなかのうらにっ、んんっ、$nあついのが、ごしごし、当たっていますっ……！": "啊哈，呼啊……！肚子里面……嗯嗯……$n被热热的东西顶到了……！",
    "挿入した瞬間、窮屈な膣内がぎゅっと迫り、$n肉棒が痛くなるほど強く絡みついてきた。": "插入的瞬间，狭窄的阴道紧紧缠绕，$n肉棒被夹到发疼。",
    "はあっ……騎士さまの、たくましいおちんちんで……$nおまんこの中、かき回して、くださいませっ……": "啊啊……骑士大人……请用您雄壮的肉棒……$n在小穴里……搅来搅去……",
    "その求めに応えるようにして、彼女の小さな体を$n上下に揺らしながら、奥の方を突き上げていく。": "我回应她的要求，$n上下摇晃她娇小的身体，同时不断往深处顶。",
    "ようやく欲しいものが来たとばかりに、肉棒を$n咥え込んだ膣内は喜びを示すように震えている。": "肉棒$n插进阴道里，仿佛在表示终于得到想要的东西般，不断颤抖。",
    "騎士さまからの、ご奉仕……はぁっ、はっ……$nこんなにも、気持ちいいんですね……$nふあぁっ、お、お勉強に、なりますっ……♪": "骑士大人主动侍奉……哈啊、哈啊……$n原来……这么舒服……$n呼啊啊，我、我学到……新知识了……♪",
    "奉仕なんてとても言えないほど夢中になりながら、$nベリアルの小さなつぼみに肉棒を押し込んでしまう。": "我忘我地抽插，根本算不上侍奉，$n肉棒不断往彼列的小穴里顶。",
    "ふわぁっ、はあぁ……奥を擦られるとっ、嬉しくて、$nえ、えっちなお汁が、溢れて……止まりません……": "呼啊、哈啊……里面被摩擦……好开心……$n色、色色的汁液……停不下来……",
    "熟れた果実から滴り出る蜜のように、愛液が肉棒を$nしとどに濡らし、さらに滑りが増していく。": "爱液仿佛成熟果实滴落的蜜汁，$n将肉棒弄得湿答答的，更加顺畅。",
    "はぁ……はぁっ、騎士さまの方も、気持ち良く、$nなっていただけてる、みたいですね……。$nもっと、おなかの裏、とんとんして、くださいっ……！": "哈啊……哈啊，骑士大人……好像也很舒服……$n请继续……顶小穴里面……！",
    "ベリアルがお尻を揺らしながら膣内を締め付け、$n濃厚で熱い愛液が蜜壺に溢れていくのを感じる。": "彼列摇晃屁股，阴道不断收缩，我感觉到$n浓稠火热的爱液从蜜壶里涌出。",
    "くぅんっ……！　騎士さまに、だっこされて……$nなかを、擦られるとぉ……ふあぁっ……！$nたまらなく……幸せに、なってしまいますっ……♪": "咕嗯……！被骑士大人抱着……$n里面被摩擦……呼啊啊……！$n好幸福……幸福到……受不了……♪",
    "こ、こんなに、気持ちよく、してもらったら……$nわたしも、ご奉仕したくて、$nたまらなくなってしまいますっ……！": "被、被弄得……这么舒服……$n我也……忍不住想侍奉……！",
    "柔らかい彼女のお尻がおねだりするように、$n強く押し付けられ、膣内が勢いよく抱きついてくる。$nその刺激を受けて、突き上げる速度が増していく。": "她柔软的屁股仿佛在撒娇，$n用力往我身上顶，阴道也用力缠住肉棒。$n受到这股刺激，我加快抽插的速度。",
    "あふぅっ！　あぁ……はぁっ……！$nいっぱい、ずんずん、されてぇ、もっと気持ち良くぅ！": "呼啊！啊啊……哈啊……！$n用力顶我……让我更舒服……！",
    "ベリアルの体がこちらの刺激を受けて上下に跳ねて、$nとろけるように柔らかい膣肉が絡みついてくる。": "彼列的身体受到刺激，上下弹跳，$n柔软到仿佛要融化的肉壁也缠住肉棒。",
    "んんっ……そんなに激しく、動いてしまうくらい……$n気持ちいいんですね……では、ヌルヌルになった、$nわたしのおまんこ……もっと、味わって、くださいっ": "嗯嗯……舒服到……$n这么激烈地动着……那么……请好好品尝……我湿答答的小穴……",
    "じっとしていられないとばかりに、ベリアルも体を$n上下に揺らして、こちらの興奮をさらに煽ってくる。": "彼列似乎也按捺不住，身体跟着$n上下摇晃，进一步挑逗我的兴奋。",
    "ふわっ、はぁっ、んっ！　騎士さまの、おおきいのが、$n奥まで、届いてぇっ、はあっ、ぐりぐりされると……！$nか、感じすぎてぇ、とろけてしまいそう……んんっ！": "呼哇、哈啊、嗯！骑士大人的……大肉棒……顶到最里面……哈啊、不断顶着……！$n太、太有感觉……好像要融化了……嗯嗯！",
    "繊毛のように細かい秘肉が肉棒を包み込み、$n突き上げるほどにこちらの快感が大きくなっていく。": "如纤毛般细小的秘肉包复住肉棒，$n我越顶，快感就越强烈。",
    "その衝動は理性をそのまま塗りつぶしていき、$n彼女の望むように動いてあげたいという気持ちよりも、$nこちらの快感のままに動きたい感情がまさってしまう。": "这股冲动直接盖过理智，$n比起按照她的期望抽插，我更想顺从自己的快感摆动。",
    "ふあっ……騎士、さま……先ほどから、$n少しだけ動きが……はあっ、もっとお腹の奥まで、$n来ていただいても……んあっ、んんっ、んっ……": "呼啊……骑士大人……你从刚才……$n动作就有点……哈啊、再顶到更里面……$n一点……嗯啊、嗯嗯、嗯……",
    "彼女が気持ち良いと言ってくれる動きをしてあげよう。$nそう思い、こちらの快感を自制しようとしていると、$n不意にベリアルの膣内がきゅうきゅうと収縮していく。": "就按照她的要求，让她更舒服吧。$n我这么心想，正要克制自己的快感时，$n彼列的阴道突然一阵一阵地收缩。",
    "騎士さまぁ……お心遣い、とても嬉しいです……。$nでも……どうか、そのまま、続けてください……": "骑士大人……你这么体贴，我好开心……$n可是……请你继续这样抽插……",
    "わたしの、とろとろになった、小さいおまんこ……$nたくましい騎士さまのおちんちんで、いっぱいにして、$nすりすり、じゅぷじゅぷ……したいですよね……？": "我湿答答的小穴……$n想被骑士大人雄壮的肉棒填满……$n摩擦、吸吮……",
    "ベリアルの誘うような可愛い声を聞いて、$n無意識のうちに喉が大きく鳴ってしまう。": "听到彼列诱人的可爱声音，$n我下意识地咽了口口水。",
    "騎士さま、わたしのわがまま、聞いてください……。$nわたしも、いっしょに、ご奉仕させてください……$n騎士さまとふたりで、気持ち良くなりたいんです♪": "骑士大人，请你答应我任性的要求……$n我也想一起侍奉你……$n我想和骑士大人一起舒服起来♪",
    "どこまでも献身的なベリアルの好意。$nこちらも同じ気持ちだと彼女の耳元に囁きながら、$n一気に抑え込んでいた情欲を解き放つ。": "彼列献身的好意让我难以自拔。$n我在她耳边低语，表示自己也有同样的想法，$n一口气释放压抑许久的欲望。",
    "はうっ……んあっ、うぅううううんっ……！$n嬉しいです、騎士さまぁ……もっと、来てくださいっ！": "哈呜……嗯啊、呜呜呜呜呜呜嗯……！$n好开心，骑士大人……请继续进来！",
    "小さな体を抱くようにして回しているこちらの腕に、$nしっかりと抱きつきながら、左右に腰を振りたくる。": "我抱住她娇小的身体，手臂绕到她背后，$n她也紧紧抱住我，腰部左右摇晃。",
    "はふっ、んんっ……ぐいぐい、押し上げてきて……！$nわたしの体、とんじゃいそう、ですっ、はあぁんっ！": "哈呼、嗯嗯……不断顶上来……！$n我的身体、好像要飞起来了，哈啊啊嗯！",
    "こちらも負けじと狭くて熱い肉ヒダをかき分けて、$n奥の滑らかな柔壁に先端を何度も打ち付ける。": "我也不甘示弱，拨开狭窄又炙热的肉壁，$n用龟头不断撞击深处的柔壁。",
    "んあぁっ、うぅんっ……は、はげしすぎてぇ……！$nおなかのなか、騎士さまのかたちに……くうぅん！$nどんどん……はぁ、拡がって、いきますっ……！": "嗯啊啊、呜嗯……太、太激烈了……！$n肚子里，变成骑士大人的形状了……咕呜呜！$n越来越……哈啊，越来越，大了……！",
    "ベリアルの中に自分の形を刻む。$nそれは彼女を独占する行為のようにも感じられて、$nたまらなく興奮を煽られる。": "在彼列体内刻下自己的形状。$n这让我有种独占她的感觉，$n兴奋得难以自拔。",
    "彼女の言葉に惹かれるようにして、$n小さな体が弾んで落ちてきた所で腰を突き出し、$n狭い膣奥をこれでもかと先端で擦り上げていく。": "我被她的话吸引，$n在她娇小的身体弹跳落下时挺腰一顶，$n用龟头使劲摩擦狭窄的肉壁深处。",
    "はあっ、はっ、いちばん深いとこ、突いてください♪$nそして、おなか、いっぱいになるくらい……！$n騎士さまの、お精子、たくさん飲ませてくださいっ！": "哈啊、哈、请顶到最里面♪$n然后，让我的肚子，装满……！$n骑士大人的，精子，喝个饱！",
    "まるでお尻を叩くようにして、激しく彼女を突き上げ、$n先端に吸い付く子宮口と濃厚なキスを繰り返す。": "我用力往上顶，仿佛在拍打她的屁股，$n和吸住龟头的子宫口反复热吻。",
    "ふにゃぁ……！　騎士さまのが、びくびくってぇ、$n気持ち良さそうに、はぁ、なかで、震えていますぅ！": "呼啊……！骑士大人的，一抖一抖的，$n好像很舒服，在里面，一抖一抖的！",
    "どうか、そのままっ……お射精、してくださいっ！$n騎士さまが、欲しくて、よだれを零してる……！$nえっちな、おまんこのなか……出してくださいっ！": "请就这样……射出来吧！$n我想要骑士大人，都流口水了……！$n请在，色色的小妹妹里面……射出来！",
    "ベリアルの誘う声のままに最奥の壁を突き上げ、$n限界まで膨れ上がった快感の奔流を吐き出した。": "我顺着彼列的引诱，顶向最深处的肉壁，$n将膨胀到极限的快感奔流一口气释放。",
    "ふやぁ、きしさまぁっ、はぁ、あぁああああっ……！": "呼呀，骑士大人，哈啊，啊啊啊啊啊啊……！",
    "同時に達したのか、ベリアルが大きくのけぞる。$nその背中をしっかりと抱きしめながら、$n何度も何度も彼女の膣内に精液を飲み込ませていく。": "彼列似乎也同时高潮，身体大大向后仰。$n我紧紧抱住她的背，$n不断将精液注入她的体内。",
    "目が眩むほどの絶頂感がゆっくりと引いていく。$nその間、ずっとベリアルの髪やうなじに鼻先を埋めて、$n彼女に包まれている時間を楽しむ。": "令人目眩神迷的高潮感缓缓消退。$n在这段期间，我一直将鼻尖埋在彼列的头发和后颈，$n享受被她包覆的时间。",
    "ふわっ……騎士さまから、いただいたお精子が……$nんんっ、中から、溢れ出てしまいそうに……んん……": "呼哇……骑士大人给我的精子……$n嗯嗯，好像要从里面，流出来了……嗯嗯……",
    "ベリアルはもぞもぞと体を揺らしながら、$n精液を零すまいと秘所を締め付けて抵抗している。": "彼列扭动身体，$n为了不让精液流出来，她缩紧私处抵抗。",
    "その間も、挿入したままの肉棒が熱い秘肉の間で$nこねられて、一度は消えていた快感の火が灯る。": "这段期间，插在里面的肉棒在炙热的肉壁之间$n被挤压，一度熄灭的快感之火再次点燃。",
    "ひゃんっ……！　なかでまた、大きくなってぇ……！$nんん、まだ、お射精……したりないんですか……？": "呀嗯……！在里面，又变大了……！$n嗯嗯，您还没……射精射够吗……？",
    "でしたら……騎士さま……$nせっかくいただいた分、零してしまいましたので……$nもう一度、たっぷりお精子、お恵みください……♡": "既然如此……骑士大人……$n难得您赐予我精液……$n请再赐予我一次，满满精液……♡",
    "その体をしっかりと抱きしめながら、$nベリアルが欲しいなら何度でもしてあげるよと$n再び腰を動かして突き上げていくのだった。": "我紧紧抱住彼列的身体，$n告诉她只要她想要，我随时奉陪，$n再次挺腰往上顶。"
}