{
    "コタロウ": "小太郎",
    "旦那様、起床時刻が過ぎております。$nお目覚めになりませんと、午前の業務に$n支障をきたす恐れがございます": "老爷，已经过了起床时间。若不醒来，恐怕会对上午的业务造$n成影响。",
    "さぁ、お目覚めください、旦那様": "好了，快起床吧，老爷。",
    "――先日の任務でコタロウとの距離も近づき、$n改めて彼女の旦那様として毎日を過ごしている。$nこうして起こされて朝を迎えるのも慣れたものだ。": "——在先前的任务中，我与小太郎的距离拉近了，重新以她丈$n夫的身份度过每一天。像这样被她叫醒，迎接早晨也已经习惯了。",
    "お早くお召し替えを。$n朝食の支度もできております": "请快点更衣。早餐已经准备好了。",
    "この手取り足取りの扱いには、$nむずがゆさを覚えずにはいられないが……。$nとりあえず、着替えるのでコタロウは部屋の外に――": "虽然这种无微不至的照顾，让我觉得浑身不自在……总之，我$n要换衣服了，小太郎先到房间外——",
    "コタロウにはお構いなく。$n旦那様の瑞々しいお体を見つめる仕事がありますので": "不用理会小太郎。她有工作在身，必须注视老爷水嫩的身体。",
    "そ、それは仕事ではないと思う……。$n見られるのは恥ずかしいので、$n部屋から出ていってもらいたい……。": "我、我觉得那不是工作……被她盯着看很难为情，希望她能离$n开房间……",
    "時に旦那様。今お使いの下着でございますが、$n少々傷んでいる様子です。$n替えをご用意しましたので、どうぞお使いください": "对了，老爷，您现在穿的内裤已经有点破了。我准备了新的，$n请您换上。",
    "……話を逸らされた気がするが、気遣いはありがたい。$nコタロウが差し出した替えの下着を受け取る。": "……虽然觉得她想转移话题，不过这份体贴很令人感激。我收$n下小太郎递出的替换用内裤。",
    "さて、お布団を回収させていただきます。$n替えのお布団は午後にご用意いたします": "那么，我要收回棉被了。下午会为您准备新的棉被。",
    "え……？　布団は昨日も換えたのでは……？$nいや、毎日取り換えられている気がするのだが……。$n自分が使った布団はどこへ行くのだろうか……？": "咦……？棉被昨天不是才换过吗……？$n不，我总觉得每天都有换……$n我用过的棉被到哪去了……？",
    "コタロウが旦那様を感じるために使用しております。$n毎日取り換えることで、常に新鮮な旦那様ふれーばーを$n味わい、疲れを癒しています": "小太郎拿去感受夫君了。$n每天更换，就能随时品尝到新鲜的夫君——$n借此消除疲劳。",
    "まさかの私的流用！！？$nそれも変態的な……！！": "竟然挪为私用！！？$n而且还是变态的方式……！！",
    "ちなみに、先程の下着はコタロウのものだったらしい。$n受け取った時点で違和感を覚えたので$nそれ以上触れなくて、本当に良かった……。": "顺带一提，刚才的内裤似乎是小太郎的。$n我收下时就觉得不对劲，幸好没有多问……",
    "コタロウ曰く「旦那様にもコタロウを感じて$nいただくため」とのことだが……これはもはや、$n奉仕に名を借りた破廉恥行為ではなかろうか？": "小太郎说：「这是为了让夫君也能感受小太郎。」$n可是这根本是……$n假服务之名的无耻行为吧？",
    "……と、最近のコタロウの奉仕は、$n万事この調子だった。それにどうしたものかと$n頭を悩ませていた、ある日のこと……。": "……最近小太郎的服务都是这样。我为此伤透脑筋，直到某一$n天……",
    "式神A": "式神A",
    "ねぇ知ってる？　コタロウ様のこと！": "欸，你知道吗？关于小太郎大人的事！",
    "式神B": "式神B",
    "最近<name></name>さんの専属めいどに$nなった人でしょ？　うらやましいよね～、$n私もあんなカッコいい人にお世話されてみた～い！": "最近不是有个式神成了<name></name>小姐的专属女仆吗？好羡慕哦～$n我也好想被那么帅的人照顾哦～！",
    "でもでも、専属めいどってことはさ、$nやっぱり“夜の特別なご奉仕”もあるのかな～……？$n例えば～～～――": "可是可是，专属女仆的话，$n果然也有“特别的夜间服务”吗～……？$n比如说～～～——",
    "…………": "…………",
    "――と、このような噂が陰陽寮内に流れております": "——像这样的传闻在阴阳寮内流传。",
    "やはり旦那様呼びが誤解を呼んでいるのでは……。$nその式神たちは、他にどんなことを……？": "果然称呼他为老爷造成了误会……$n那些式神还说了什么……？",
    "コタロウが旦那様の慰み者になっている、$n逆にコタロウが旦那様の射精管理をしている……。$nそのようなお話が出ておりました": "小太郎成了老爷的玩物，$n相反的，小太郎负责管理老爷的射精……$n有听到这样的传闻。",
    "メイドと旦那というだけでどうしてそうなる……！？$n陰陽寮の人々、実はヒマなのか……！？": "只是女仆和老爷，为什么会变成这样……！？$n阴阳寮的人，其实很闲吗……！？",
    "コタロウ、すまない。$n自分が何とかしてこの噂を――": "小太郎，对不起。$n我会想办法解决这个传闻——",
    "さて、旦那様。そういうわけでさっそく、$n件の“夜の特別なご奉仕”を実践しましょう。$nさぁ、お召し物をお脱ぎください": "好了，老爷。事情就是这样，马上来实践$n那个“特别的夜间服务”吧。$n来，把衣服脱掉。",
    "ちょ、ちょっと待ってほしい！$nなぜ噂を事実にしようとするのだろうか！？": "等、等一下！$n为什么要让传闻变成事实！？",
    "旦那様はコタロウの旦那様です。$nコタロウは旦那様の専属メイドです": "老爷是小太郎的老爷。$n小太郎是老爷的专属女仆。",
    "ですので、夜伽のお相手は当然のことかと。$nさぁ、ご遠慮なく。脱ぎ脱ぎしましょう、脱ぎ脱ぎ": "所以，侍寝的对象当然也是老爷。$n来，不用客气。脱脱脱吧，脱脱脱。",
    "その理屈はおかしい……！": "这个逻辑太奇怪了……！",
    "――とコタロウを止めようとするが、$n彼女の手は蛇のように自分の体を這い回り、$n服を脱がせ、的確に弱い部位を刺激して……嗚呼……！": "——虽然想阻止小太郎，$n但她的手像蛇一样爬满全身，$n脱掉衣服，准确地刺激敏感部位……啊啊……！",
    "……承知、いたしました♡": "……我、明白了♡",
    "何を承知したというのだろうか！？$nいや、というかこの体の反応は、その……！": "明白什么！？$n不对，这个身体的反应，那个……！",
    "ふふ……。$nおヒメがお持ちになっていた絵巻物に、$n今の状況に適切な台詞がございました": "呵呵……$n公主持有的绘卷里，$n有句台词很适合现在的情况。",
    "旦那様の、こちらの、物言わぬお口……。$n上のお口と違って、素直なご様子ですね": "老爷的，这边的，沉默的嘴巴……$n和上面的嘴巴不一样，很老实呢。",
    "完全に、桃色絵巻のメイドさん……！！": "完全是桃色绘卷里的女仆……！！",
    "何も気にされる必要はありません。$nこのコタロウの体を、存分にお楽しみください": "不用在意任何事。$n请尽情享受小太郎的身体。",
    "コタロウが自らスカートの裾をたくし上げたことで$n露わになった桃色の花弁……それは綺麗で艶めかしく、$nどうしても目が釘付けになってしまっていた。": "小太郎主动掀起裙摆，露出粉红色的花瓣……那片花瓣既美丽$n又妖艳，让我的目光无法移开。",
    "じぃ～っと見つめていらっしゃいますね、旦那様。$n気に入っていただけたようで、コタロウも嬉しいです": "老爷，您一直盯着看呢。$n看来您很喜欢，小太郎也很开心。",
    "図星を指され、慌てて目を逸らす。$nさすがはコタロウ……こんな状況でも、$n的確にこちらの挙措を観察している……。": "被说中了，我连忙移开视线。$n不愧是小太郎……在这种情况下，$n依然能正确观察我的举动……",
    "目を背ける必要はありませんよ。コタロウは$n旦那様専用ですから。さあ、心ゆくまでご覧ください。$n旦那様のためにぐっしょりとろとろになったここを……": "不用移开视线哦。小太郎是$n老爷的专属女仆。来，请尽情欣赏。$n为了老爷而湿透的这里……",
    "彼女がさらに股を開くと、むあっと濃厚で甘い香りが$n広がった。顔を覗かせた膣口から、透明な液体が$n腹に滴り落ちてくる。": "她继续张开双腿，浓郁的甘甜香气顿时$n扩散开来。透明的液体从露出的阴道口滴到腹部。$n",
    "本当にこのまま流されて、$nコタロウの奉仕を受けていいのだろうか……？$nそんな思いとは裏腹に、呼吸がどんどん速くなる。": "真的可以就这样接受小太郎的侍奉吗……？$n和我的想法相反，呼吸越来越急促。",
    "さすがは旦那様。とても雄々しくて逞しいです。$n早く気持ちよくして差し上げたいので……ん……$nコタロウの膣内に入れてもいいですか？": "不愧是老爷。非常雄伟又强壮。$n我想快点让老爷舒服……嗯……$n可以放进小太郎的阴道里吗？",
    "潤みを湛えた二枚のびらつきで、$nすっかり膨らんだ肉棒を擦られる。": "湿润的两片花瓣，摩擦着完全膨胀的肉棒。",
    "ぬるぬるとした秘唇を裏筋に押し当てられる度に、$n切ない気持ちが胸中に募る。早く楽になりたい――。$n小首を傾げていたコタロウに、何度も頷いた。": "每次被湿滑的秘唇抵住包皮系带，$n心中就涌起一股苦闷的心情。好想快点解脱——$n我不断对微微歪着头的小太郎点头。",
    "ではご奉仕させていただきます……ふふっ。$nコタロウの膣内、たーんと堪能してください": "那么，小太郎要侍奉了……呵呵。$n请尽情享受小太郎的阴道。",
    "今まで無表情を貫いていたコタロウが、ほんの少し$n口元を緩ませた気がした……。しかしそれに疑問を$n抱く間はなく、膣口に亀頭をぱっくり咥えられる。": "原本面无表情的小太郎，似乎微微扬起了嘴角……但我还来不$n及感到疑惑，龟头就被阴道口吞没了。",
    "んぅっ……んっ、んん……っ。$nはぁ……コタロウの膣内に$n根元まで入りましたよ、旦那様": "嗯……嗯嗯……哈啊……小太郎的阴道……已经把整根肉棒都$n吞进去了哦，老爷。",
    "膣内の締め付けはとてもきつく、$nまるで異物を捻り出そうとしているようだった。$nこれは……この膣内の反応は、もしや……？": "阴道内非常紧，仿佛要将异物挤出来一样。这个……阴道内的$n反应，难道是……？",
    "……とても冷静であっただけでなく、仕草も妖艶で$nこなれていたのだが、まさか初めてだったとは――。": "……她不仅非常冷静，动作也十分妖艳，没想到竟然是第一次$n——",
    "コタロウは丈夫なのでお気になさらず……ぅんっ。$nなにせ、旦那様のどんな要望にも全てお応えする、$n究極の忍者メイドですから。にんにん": "小太郎身体很强壮，您不必在意……嗯……毕竟小太郎是究极$n忍者女仆，会满足老爷的所有要求。忍忍。",
    "スカートの裾をたくし上げたまま、腰を回すコタロウ。$n肉棒全体を締め付けながら、子宮口で亀頭を$nぐにぐに虐められ、心配する余裕などすぐに消失した。": "小太郎掀起裙摆，扭动腰部。阴道紧紧缠住整根肉棒，子宫口$n不断挤压龟头，我很快就无暇担心她了。",
    "ご安心を。コタロウは房中術だけでなく、$n旦那様のことを第一に考えるメイド精神も兼ね備えて$nいますから……たんと、気持ちよくさせてあげますよ": "请您放心。小太郎不仅精通房中术，还兼具以老爷为第一优先$n的女仆精神……会让您非常舒服的。",
    "柔らかなお尻を押し付けながら囁かれ、$n期待で腰がかくかくと動いてしまう。コタロウは$nまた少し笑みを浮かべると、腰を持ち上げた。": "她用柔软的臀部抵着我，轻声说道。我期待地扭动腰部。小太$n郎又微微一笑，抬起腰部。",
    "ん……ん……ん……。$nまずは、馴染ませるように……$n4.3秒間隔で、じっくりと腰を上下していきます": "嗯……嗯……嗯……首先，为了让身体适应……小太郎以4.$n3秒的间隔，慢慢上下摆动腰部。",
    "根元から先端までを蜜壺でねっとり舐るように$n動かされて、穏やかな快感が全身に広がった。": "她用蜜壶粘稠地舔拭整根肉棒，平稳的快感扩散至全身。",
    "段々と膣肉がほぐれてきて、締め付けも$n程よく優しくなる。まるで熱くぬかるんだ沼に$n挿れているようだ。": "阴道越来越松，紧度也变得恰到好处。简直就像把肉棒插进炽$n热的泥沼一样。",
    "ん……ふぅ……馴染んできたようですので、$n少しずつ、速くします……。より雁首を$n刺激できるよう、角度をつけて……んっ": "嗯……呼……看来身体已经适应了，所以小太郎会慢慢加快速$n度……为了让雁首受到更多刺激，小太郎会调整角度……嗯！",
    "蜜襞に雁首をぞりぞりと擦られ、くぐもった声が$n漏れる。そうして目を閉じて快感に悶えていると、$n細い糸で頬を擽られる感覚があった。": "雁首被蜜穴壁粗糙地摩擦，我发出闷哼。我闭上眼睛享受快感$n，这时感觉有根细线在搔脸颊。",
    "目を開けてドキリとする。すぐ目の前にコタロウの顔が$nあった。何を思っているか表情からは読み取れないが、$nその澄んだ瞳でじっとこちらを見つめている。": "我睁开眼睛，吓了一跳。小太郎的脸就在眼前。虽然从表情看$n不出他在想什么，但他用清澈的双眼凝视着我。",
    "旦那様。苦しそうですが、大丈夫でしょうか？$nもしかして、コタロウのご奉仕は$n気持ちよくありませんか？": "老爷，您看起来很难受，没事吧？难道小太郎的服务……让您$n不开心吗？",
    "正直、驚いた。まさか不安に思っていたなんて……。$nいや、初めてなのでそれも無理はない。$nだからハッキリと、気持ちいいと伝えた。": "老实说，我很惊讶。没想到他会感到不安……不，他是第一次$n，会不安也很正常。所以我明确地告诉他，我很舒服。",
    "……そうですか。それなら、よかったです。$nん……んっ……旦那様に喜んでもらえることが、$nコタロウにとって何よりの喜びですから": "……这样啊。那就好。嗯……嗯……能让老爷开心，就是小太$n郎最大的喜悦。",
    "これまでの付き合いで、コタロウが$nそれを純粋な気持ちから言っていることは$n分かり切っていた。だからこそ、男心を擽られた。": "相处这么久，我明白小太郎是发自内心这么说的。正因如此，$n我才会被他撩动男人心。",
    "旦那様……よければ、コタロウにどのようなご奉仕を$nしてほしいか教えてください。コタロウは、旦那様の$n望むことならば、何でもいたしますので": "老爷……方便的话，请告诉小太郎您希望小太郎怎么服务您。$n只要是老爷的期望，小太郎什么都愿意做。",
    "耳元で甘く囁かれる。熱い吐息によって、$n未だ僅かに残っていた躊躇いは溶けて消え去った。$n欲望のままに、もっと速く動いてほしいと奉仕を頼む。": "他在耳边甜美地低语。热气吹散我仅存的踌躇。我顺从欲望，$n拜托他加快速度。",
    "かしこまりました。$nでは……速度を1.2倍に……んっ……": "遵命。那么……速度就调成1.2倍……嗯……",
    "今までよりも少しだけコタロウの目元が$n柔らかくなった気がした。その優しく妖艶な表情に$n見惚れるとほぼ同時に、美尻を打ち付けられた。": "小太郎的眼角似乎比刚才多了点柔情。就在我被她温柔又妖艳$n的表情迷住时，美臀撞上我的下体。",
    "んっ、んっ、んっ……。$nはぁ、ふぅ……このくらいで……$nんっ……よろしいでしょうか、旦那様……": "嗯、嗯、嗯……哈啊、呼……这样……嗯……可以吗，老爷…$n…",
    "あくまで落ち着いた様子で腰を上下させる。$nその律動は望んでいた速さそのもので、いかに彼女が$nこちらのことを真摯に考えているかが伝わってくる。": "她冷静地上下摆动腰部。律动的速度正如我所愿，传达出她有$n多么真挚地为我着想。",
    "ぱちゅんっぱちゅんっと尻と股がぶつかる$n小気味よい音が響き、その度に生まれる快感に$n震えていると、コタロウがまた顔を覗き込んできた。": "臀部和下体碰撞的啪啪声听起来很悦耳，每次碰撞产生的快感$n都让我浑身发抖。这时小太郎又凑近看我的脸。",
    "んっ、んっ……旦那様……$n次は、何をしてほしいでしょうか？$nコタロウに、どんな淫らなことをしてほしいですか？": "嗯、嗯……老爷……接下来您希望小太郎怎么做？您希望小太$n郎做什么淫荡的事呢？",
    "情欲をさらに焚き付けるセリフを紡ぐ、$nその艶やかな唇から目が離せない……。$n我慢する気が失せた口は、すぐに望みを告げた。": "她吐出更加煽动情欲的台词，我无法将目光从她娇艳的嘴唇上$n移开……我放弃忍耐，立刻说出自己的愿望。",
    "はい。では、失礼します……んっ……$nちゅっ……ちゅっ……んはぁっ……$nんっ。ちゅっ……": "好的。那么，失礼了……嗯……啾……啾……哈啊……嗯。啾$n……",
    "重ねては離し、重ねては離しの、可愛らしいキスを$n繰り返される。柔らかく瑞々しい唇の感触は至福で、$n十二分に満足していると――。": "她不断重复轻吻又离开的可爱亲吻。柔软水嫩的嘴唇触感令人$n幸福无比，我心满意足——",
    "旦那様、口を開けてください……$nはむっ、んぅ……くちゅ、ちゅぅぅ……$nれろ、れろんっ……ちゅるっ、んっ、れろれろ": "老爷，请张开嘴巴……哈呣、嗯……咕啾、啾……舔、舔……$n啾噜、嗯、舔舔。",
    "……！　ぬるりと侵入した舌に口内を舐め回された。$n両頬を挟む掌の感触にどぎまぎしつつ彼女の唾液を飲み$n全身がのぼせ上がったところでようやく口が離された。": "……！舌头滑溜溜地入侵，舔遍我的口腔。我被她用双手夹住$n脸颊，紧张地吞下她的唾液，全身发烫，她才终于放开我。",
    "――ふぅ……はぁ……ふふっ。$nお慕いしていますよ、旦那様": "——呼……哈……呵呵。老爷，小太郎爱慕您。",
    "突然の告白に、胸がドキリと高鳴る。$nもう彼女の気持ちは分かっていたが、こうも唐突に$nハッキリ伝えられたことに動揺が隠せなかった。": "突如其来的告白令我心跳加速。虽然我早就知道她的心意，她$n这么突然地明白表示，我还是难掩动摇。",
    "んぅ……んっ、んっ……あっ、あっ……$n旦那様……とても赤くなっていますよ？$n心拍数も、いつもの1.8倍になっています": "嗯……嗯、嗯……啊、啊……老爷……您脸好红哦。心跳也比$n平常快1.8倍。",
    "こちらの胸の上に手を当てながら、コタロウは妖艶に$n微笑んでいた。濃厚なキスで翻弄されたことといい、$n手玉に取られているような気分だ。": "小太郎将手放在我胸口，妖艳地微笑。被她浓烈的吻玩弄，我$n有种被她耍得团团转的感觉。",
    "ふふっ、コタロウもドキドキしています……あんっ。$nあ……旦那様にご奉仕し、気持ちよくなってもらうのは$nこんなにも胸弾む、幸せなことなのですね……んっ": "呵呵，小太郎也心跳加速了……啊。啊……服侍老爷，让他舒$n服起来，原来是这么令人兴奋、幸福的事……嗯。",
    "やはり旦那様は、大切なことに気づかせてくれます……$n旦那様のメイドでよかった……んっ、あっ……$nはぁっ、あ……あんっ、ああ……っ": "老爷果然会让我注意到重要的事……能当老爷的女仆，真是太$n好了……嗯、啊……哈啊、啊……啊嗯、啊啊……",
    "熱を帯びた心に突き動かされているのか、$nコタロウの腰振りが次第に速くなっていく――。": "小太郎的腰逐渐加速，仿佛是被火热的心驱使——",
    "あああっ……はぁぁっ……んぅぅっ……$nすみません、旦那様――。$n気持ちよくて、腰が、勝手に……ああん……！": "啊啊啊……哈啊啊……嗯呜呜……对不起，老爷——太舒服了$n，腰自己……啊啊嗯……！",
    "甘い喘ぎ声を上げながら、豊満な胸を弾ませている。$n初めて見たコタロウの乱れた姿に触発されるように、$n腰がひとりでに動き出してしまう。": "她发出甜腻的喘息声，丰满的胸部随之晃动。小太郎第一次这$n么放荡，我仿佛被她触发，腰部自己动了起来。",
    "ふぅっ、あんっ、んんっ……ふふっ……$nいいですね……旦那様の感じている顔が見られて、$nコタロウも幸せです……もっと、見せてください……っ": "呼、啊嗯、嗯嗯……呵呵……$n好棒……能看见老爷舒服的表情，$n小太郎也很幸福……再让我多看一点……",
    "突如として、指の腹で乳首をなぞられた。$nゾワゾワッとした快感がそこから広がり、$n体を情けなく震わせて反応してしまう。": "小太郎突然用指腹抚过我的乳头。$n酥麻的快感从那里扩散开来，$n身体不受控制地颤抖。好丢脸。",
    "あぁぁん……っ！　コタロウの膣内で、$n旦那様のものが暴れてっ……あはぁっ……$n乳首、お好きなんですね……。では、もっと――っ": "啊啊啊嗯……！老爷的东西在小太郎的体内乱动……啊哈……$n您很喜欢乳头呢……那我就多弄几下——",
    "膨らんだ乳頭を、きゅっと摘ままれる。それだけでも$n電流のような快楽が駆け抜けて、よれよれになって$nしまったのに、コタロウはさらに乳首をこねてきた。": "她用力捏住膨胀的乳头。光是这样，$n就有股电流般的快感窜过身体，害我浑身无力，小太郎却继续玩弄乳头。",
    "目の焦点が定まらないほどの快感に襲われ、$n口もだらしなく開いてしまう。その間もコタロウは、$n腰振りを止めない――どころか、さらに加速してきた。": "快感强烈到我无法对焦，嘴巴也张得开开的。这段期间，小太$n郎依然没有停下腰部的动作——不仅如此，还加快了速度。",
    "あああっ……ひぁぅっ、はんっ、あっ、あああ……っ！$nコ、コタロウ……とても嬉しいです……っ。$n旦那様にそこまで感じていただけるなんて……はぁん！": "啊啊啊……呀嗯、哈、啊、啊啊啊……！$n小、小太郎……我好高兴……$n能让老爷这么有感觉……哈啊！",
    "こちらが感じるほどコタロウも感じるらしく、愛液を$n溢れさせながら、ぐちゅぐちゅと責め立ててくる。$nそこから生まれる快楽が、射精感を連れてきた――。": "我愈有感觉，小太郎似乎也愈有感觉，爱液不停溢出，不断进$n攻。从那里产生的快感，带来了射精感——",
    "あああんっ……はぁぁ……あんっ……！$nはいっ……よろしいですよ、旦那様っ。コタロウの――$n旦那様専用の膣内に、中出ししてください……ああっ！": "啊啊啊嗯……哈啊啊……啊嗯……！$n是……可以的，老爷。请在小太郎的——$n老爷专用的阴道内射出来……啊啊！",
    "膣壁がうねり、$n精液を搾り取るように根元から締め上げてくる。$nそして臀部を叩きつけられた瞬間、それは弾けた。": "阴道壁一阵一阵地蠕动，仿佛要榨干精液般从根部开始收缩。$n然后在她用臀部撞击我的瞬间，精液爆发了。",
    "はぁんっ――あっ、あああああああああ……！！": "哈啊嗯——啊、啊啊啊啊啊啊啊啊啊……！！",
    "子宮口に咥え込まれた亀頭から、$n溜めに溜めた精液が噴き出る。その瞬間、コタロウから$n逃がさないと言わんばかりに抱き締められた。": "积蓄在体内的精液，从被子宫口含住的龟头喷发出来。小太郎$n在那一瞬间抱紧了我，仿佛在说她不会放过任何一滴。",
    "達して全身を震わせているにもかかわらず、$nコタロウは力強く尻を押し付けてきた。$nそのまま最後の一滴まで搾り尽くされる……。": "我高潮到全身颤抖，小太郎却用力地把屁股压在我身上，想榨$n干我最后一滴精液……",
    "あぁ……はぁ、はぁ……たくさん、出していただいて、$nありがとうございます旦那様……。んっ……では……$nじっとしていてください。今、きれいにしますから……": "啊啊……哈啊、哈啊……谢谢您，老爷……嗯……那么……请$n别动。我现在就帮您弄干净……",
    "息も絶え絶えなこちらとは対照的に、コタロウは$n満足そうな笑みを湛えながら、肉棒を抜こうとする。$n――しかし、急にその動きをぴたりと止めた。": "小太郎和气喘吁吁的我相反，露出满足的笑容，试图拔出肉棒$n——但她的动作突然停了下来。",
    "やはり、繋がったまま休みましょうか。$nそうすれば旦那様も心地よい眠りにつけますし、$nコタロウも、そうしたいので……いかがでしょう？": "还是继续连在一起吧。这样老爷就能睡个好觉，小太郎也想这$n么做……您意下如何？",
    "相も変わらず素直に――何より、こちらが喜ぶことを$nしてくれるコタロウ。抱き締めたいがあまりの疲れで$n腕も上がらない。すると彼女が抱擁する力を強くした。": "小太郎还是一样——总是做让我高兴的事。我好想抱紧她，却$n累到连手都抬不起来。她加强了拥抱的力道。",
    "ん、ふぅ……ぎゅぅ。コタロウ毛布ですよ……。$nこのまま、コタロウの熱を感じながら、$nお休みください……旦那様": "嗯、呼……抱紧。小太郎是您的毛毯哦……请就这样感受小太$n郎的体温……休息吧，老爷。",
    "体の柔らかさ、温もり……そして穏やかな心音が$n疲れた体に染み渡る。そのまま、彼女にご奉仕される$nことへの喜びと幸せを感じつつ眠りに落ちるのだった。": "身体的柔软、温暖……以及平稳的心跳声，渗透进疲惫的身体$n。我感受着被她侍奉的喜悦与幸福，就这样睡着了。"
}