{
    "――自分を狙った暗殺事件の後。$n晴れて自分は暗殺の脅威から解放され、$n自由な時間を満喫できる……": "——在那起针对自己的暗杀事件后，自己终于从暗杀的威胁中$n解放，可以尽情享受自由时间……",
    "夜叉丸": "夜叉丸",
    "危ない！": "危险！",
    "と思った途端、夜叉丸に抱きつかれ、$n地面に転がっていた……。$n今度は何事だろうか？": "才刚这么想，我就被夜叉丸抱住，倒在地上……这次又怎么了$n？",
    "見てください……あそこ……！": "你看……那里……！",
    "子供": "小孩",
    "……お姉ちゃんたち、何してるの？": "……大姐姐，你们在做什么？",
    "ぼく、その自転車……$nもう少しでこの陰陽師さんに$n当たるところだったんですよ？": "我差点就撞到那个阴阳师了……",
    "え？": "咦？",
    "なるほど……わざとその小さな自転車をぶつけて、$n傷がついたと難癖をつけるつもりだった……$nということですね……": "原来如此……你们故意用那辆小自行车撞他，想借机找碴……",
    "こんな幼い子供までもが$n卑劣な手段でカタギを脅してシノギとする……。$n嫌な世の中になったものです": "居然连这么小的孩子都用这种卑鄙的手段威胁老百姓，借此牟$n利……真是个烂透了的世界。",
    "いや、お姉ちゃん何言ってんの？": "呃，这位姐姐，你在说什么啊？",
    "子供はあきれた様子で、$nキコキコと小児用の自転車をこいで去っていく。": "小孩子一脸傻眼地骑着儿童用的自行车离开。",
    "<name></name>さん、ご無事ですか？$nお怪我は？": "您还好吗？$n有受伤吗？",
    "特にない、が……その……。": "没有，不过……那个……",
    "……？　どうなさいました？": "……？怎么了吗？",
    "彼女がこちらに馬乗りになっているせいで……$n豊かなふくらみが目の前で揺れている。": "因为她跨坐在我的身上……$n丰满的胸部就在我的眼前晃来晃去。",
    "あっ……申し訳……ございません……。$n私、余計なことを……": "啊……真是……抱歉……我多嘴了……",
    "いや、大丈夫だ。気にしていない。$n……と返したものの、彼女の身体の柔らかさと$n息遣いは、当分脳裏から離れることはなかった。": "不，没关系，我不介意。虽然嘴上这么说……但她柔软的身体$n和呼吸声，暂时无法从我的脑中散去。",
    "…………": "…………",
    "その日は、夜叉丸と共に遠征に出ていた。": "那天，她和夜叉丸一同远征。",
    "ふー……すー……": "呼……嘶……",
    "気持ちを落ち着かせようとするかのように、$nなぜか呼吸を整えている夜叉丸。$n何かあったのだろうか……？": "夜叉丸不知为何调整着呼吸，像是要让心情平静下来。发生了$n什么事吗……？",
    "あ、あぶなーーい！": "危、危险——！",
    "また彼女がこちらに抱きついてきた！？$nそのまま押し倒され、目を白黒させてしまう。": "她又抱住了我！？我被她推倒，吓得不知所措。",
    "獣でも出たか？　それともマガツヒ？$nと辺りを見回すが、そういったものは見当たらない。": "有野兽出没吗？还是魔神？我环顾四周，但没看到类似的东西$n。",
    "……危ないのは……えっと……その……": "……危险的是……呃……那个……",
    "彼女は目を泳がせていたが、$nやがて覚悟を決めたように、$nひしとこちらにしがみついてくる。": "她的眼神游移不定，最后像是下定决心，紧紧抱住我。",
    "……このようにして、$n女の色香を利用して接近してくる者がいたら$n危ないと、思ったのです": "……如果有人像这样利用女人的美色接近你，我觉得很危险。",
    "ですから……ですから……": "所以……所以……",
    "こちらを見つめる彼女の瞳は、$n熱に浮かされているように見えた。": "她凝视着我的眼眸，看起来像是发烧了。",
    "だから……私で……特訓、しましょう": "所以……和我……特训吧。",
    "それがどういう意味かは、$n彼女の態度からすぐに知れた。しかし……。": "我从她的态度立刻明白她的意思，但是……",
    "いいんです……。$nあなたは私の恩人だと申し上げたはず": "没关系……我应该说过，你是我的恩人。",
    "だから……私のすべては……あなたのもの……。$n好きなように使っていただいて、いいんです": "所以……我的一切都……属于你……你可以……尽情使用。",
    "そう言って、それが精一杯の誘惑であるかのように、$nぎゅっと胸を押し付けてきた。": "她这么说着，像是使尽浑身解数诱惑我，将胸部紧紧贴了上来$n。",
    "そんなぎこちない手管がいとおしくて……$n引き寄せられるように柔らかな乳房に触れていった。": "我怜惜着她笨拙的手段……像是被吸引过去般，抚摸着她柔软$n的乳房。",
    "さあどうぞ、<name></name>さんの$nお好きな時に来てください……": "来吧，尽情享受吧，<name></name>先生，欢迎随时来和我交欢……",
    "夜叉丸はいつも通りの冷静な調子のまま$n服をはだけ、こちらに秘部を晒してくる。": "夜叉丸一如往常，冷静地脱下衣服，将私处展现在我面前。",
    "突然すぎる展開に戸惑うものの、$n彼女の艶やかな肌や柔らかそうな胸を前にすると、$n下腹部に熱いものが込み上げてくる。": "虽然我对这突如其来的进展感到困惑，但是看到她艳丽的肌肤$n和柔软的胸部，下腹部便涌起一股热流。",
    "……先程申した通り、これは特訓です。$n遠慮する必要はありません……。$nですから、その逞しいものを、どうぞ私のここへと……": "……就像我刚才说的，这是特训。你不必顾虑……因为我是你$n的奴隶，所以请将你雄壮的那话儿，放进我的这里……",
    "誘われるまま、濡れそぼった秘所に$nそっと先端を押しつける。くちゅりと音が$nすると同時に、夜叉丸は身体を震わせた。": "我顺从她的诱惑，将前端轻轻抵在湿润的秘处。发出咕啾的声$n音时，夜叉丸的身体也跟着颤抖。",
    "ひゃっ……！$nい、いえ、なんでもありません。ちょっと$nくすぐったくて、声が出てしまっただけですから": "呀……！没、没事，什么事都没有。只是有点痒，不小心叫出$n声而已。",
    "勃起した肉棒が秘所を掠めた瞬間、$n夜叉丸の口から可愛らしい悲鳴が漏れた。": "勃起的肉棒掠过秘处的瞬间，夜叉丸口中发出可爱的悲鸣。",
    "気恥ずかしそうに内股を揺らす夜叉丸。$nこの初々しい反応、もしかすると彼女は――。": "夜叉丸害羞地夹紧大腿。这青涩的反应，难道她——",
    "……い、言っておきますが、今のは演技です。$n今ので私が初めてだと誤解するようでは、$nやはり特訓を申し出て正解でした": "……我、我先声明，刚才那是演技。你要是以为刚才那样就是$n我的第一次，那我提议特训就太正确了。",
    "妙な間があったことが気になるが、$n夜叉丸の真剣な思いに応えるように、$n彼女の秘所に肉棒を強く押し込んだ。": "虽然她刚才的停顿让我有些在意，但我还是回应夜叉丸认真的$n请求，将肉棒用力抵在她的秘处。",
    "くぅぅっ、あっ、ひゃうぅぅぅ……っ！！$nこ、これは、今まで、感じたことのない痛みっ……。$n私が、声を抑えられないなんてっ、ふぁ、ひゃっ……！": "咕呜呜、啊、呀呜呜呜呜……！！这、这是至今从未感受过的$n痛楚……我竟然会无法压抑声音，呼啊、呀……！",
    "陰茎が膣内に入り込むと、$n窮屈な膣内はみちみちと鈍い音を立てる。": "阴茎进入阴道的瞬间，狭窄的阴道发出咕啾咕啾的钝重声音。",
    "あまりにもきつい締め付けと膣内の硬さ、$n苦悶を滲ませる声に不安を感じ、夜叉丸に$n抜こうかと声をかけるが、彼女は首を振った。": "过于紧绷的阴道和内部的硬度，以及她苦闷的声音让我感到不$n安，我向夜叉丸询问是否要拔出来，但她摇了摇头。",
    "ぬ、抜かなくても、結構です……！　これも演技、$n男性は、女性が初めての方が興奮すると聞きました$nから、そのように、振る舞っているだけです……": "不、不用拔出来也没关系……！这也是演技。我听说，男性看$n到女性第一次会比较兴奋，所以，我只是在演戏而已……",
    "ほらっ……私の膣内で、あなたのが、$nむくむくと、大きくなってますよ……？$n次はその興奮を、ぶつけてみてください……": "你看……你的那话儿，在我的体内，越来越大了哦……？接下$n来，就将你的兴奋，发泄出来吧……",
    "無理をしているのは明らかだが、彼女の求めに$n押し負けて、せめて少しでも楽になるようにと、$n徐々に馴染ませるように腰を動かしていく。": "虽然她明显在逞强，但我还是败给了她的请求，为了让她多少$n能舒服一点，我慢慢动起腰，让她习惯。",
    "ひゃっ、あっ、ん、んんっ……！$nこ、声が、勝手に……耐えなければならない、のに、$nふわっ、あ、あぁっ……！": "呀、啊、嗯、嗯嗯……！不、不能发出声音……明明必须忍耐$n，呼啊、啊、啊啊……！",
    "肉棒が夜叉丸の硬い膣内を擦るたびに、$n彼女の口からくぐもった声が漏れる。": "每当肉棒在夜叉丸的阴道内摩擦，她口中就会发出闷哼。",
    "耳を打つ悲痛な声音に、$n続けるべきか迷いが生じてしまうが、$nそれを察したのか、夜叉丸はわずかに身体を起こした。": "听到她悲痛的声音，我犹豫是否该继续，但夜叉丸似乎察觉到$n了，她微微起身。",
    "んっ、わ、私のことを、心配しているのですか……？$nでしたら、それは無用です。遠慮せずに、$n奥までずぶずぶと、激しくしてください……": "嗯、你、你是在担心我吗……？如果是的话，你不必担心。不$n用顾虑我，继续激烈地抽插到最深处吧……",
    "やめてほしくはないらしい。$nならば優しく、ゆっくり解していくしかないと考え、$n彼女の膣内を探るように丁寧に腰を動かす。": "她似乎不希望我停下来。既然如此，我只能温柔地慢慢让她习$n惯，我像在探索她的阴道般，仔细地摆动腰部。",
    "ん、んんっ……？　なんですかっ、この遅さ……。$nまるで、処女を、相手にするみたいにっ……。$nこれでは、全然、女性を気持ちよくすることなど――": "嗯、嗯嗯……？为什么这么慢……简直就像在对待处女一样…$n…这样根本无法让女性舒服——",
    "ひゃん、あ……んんっ……！$nい、今のは一体……きゅ、急に身体の奥が痺れてっ、$nふぁっ、やぁっ……！": "呀嗯、啊……嗯嗯……！刚、刚才到底是……身体深处突然麻$n痹了，呼啊、呀啊……！",
    "少しずつ陰茎が馴染み始めたようで、$n抽挿するたびに膣内がヒクヒクと震えて、$n夜叉丸は身悶えする。": "阴茎似乎渐渐适应了，每抽插一次，她的阴道就会一阵阵颤抖$n，夜叉丸也扭动着身体。",
    "ふぁっ、あっ、ああっ、な、なんでしょう、$nこの熱い感触はっ……。こ、ここがジンジンと痺れて、$nだんだん、感じるところが広がって……！": "呼啊、啊、啊啊、这、这种炙热的触感是什么……？这、这里$n麻麻的，感、感觉越来越强烈……！",
    "次第にこちらに身を委ねてくる夜叉丸。$n秘所からはたらりと愛液が溢れ出し、$nそれが潤滑油となって抽挿が速まってしまう。": "夜叉丸逐渐委身于我。她的秘部溢出爱液，化为润滑油，加快$n了抽插的速度。",
    "ひゃあっ……あっ、ああっ……んくっ、んん……！$nあっ、そこ、突かれると、お腹が勝手に震えてぇ、$nひゃっ……はぁっ、あ、んんぅ！": "呀啊……啊、啊啊……嗯咕、嗯嗯……！啊、那里，被顶到的$n话，肚子就会擅自颤抖，呀……呼啊、啊、嗯嗯！",
    "陰茎が夜叉丸の敏感な箇所に触れたようで、$n激しく律動するごとに夜叉丸は甘く切なく喘いだ。": "阴茎似乎碰到了夜叉丸的敏感部位，每激烈律动一次，夜叉丸$n就会发出甜美的呻吟。",
    "ふわっ……ん、こ、こんなの、私は知らないっ……。$nこ、こすれる、たびにっ……ひゃっ、やっ、$nあ、溢れてきてぇ……！": "呼哇……嗯、我、我不知道，这种感觉……每、每次摩擦……$n呀、呀、啊、溢、溢出来了……！",
    "夜叉丸は髪を乱しながら身をよじり、$n時折苦悶にも似た吐息を漏らしながら、$nこちらの陰茎を受け入れようと力を込める。": "夜叉丸披头散发，扭动着身体，不时发出类似苦闷的喘息，为$n了接受我的阴茎而用力。",
    "……やり過ぎたかもしれない。$n不慣れな彼女に対して配慮が足りなかったと、$n突き上げる動きを控え目にしていく。": "……我可能做得太过火了。我太不体贴她了，她还不习惯这种$n事，我逐渐放缓抽插的动作。",
    "えっ……い、いきなり腰を緩めて、どうしたんですか？$nもっと男らしく、来てくださって……はぁ、はぁ、$nいいのですよ……。我慢しては、いけません……": "咦……你、你突然放缓动作，是怎么了？再、再更有男子气概$n一点……呼啊、呼啊、可以哦……不要忍耐……",
    "だが自分は夜叉丸を責め立てたいわけではない。$nつらそうな声を聞いていると、$nこれ以上続けるのは気が引けてしまう。": "但我并不是想责备夜叉丸，听到她难受的声音，我就不想继续$n下去了。",
    "そ、そんな配慮はいりません……。$nさっきと同じように、乱暴に奥を、私の大切な場所を、$nあなたで占領して、いいんです……！": "不、不需要顾虑我……和刚才一样，粗暴地，用你占领我最重$n要的地方……！",
    "たしかに先程は、彼女の反応に気をよくして、$nつい手荒にしてしまったが……。": "刚才我因为她的反应而感到开心，所以不小心太粗暴了……",
    "はぁ、はっ……それでよいのです……。$nもっと、手籠めにしたる、とか……$nワシのオンナになれとか、そんな気概で、乱暴に……": "呼啊、呼……这样就好……再粗暴一点……！",
    "いや、いくらなんでもそれは――。": "不，再怎么说也太——",
    "くぅっ……どうして激しくしてくれないんですか……！$n我慢しなくていいと、乱暴にしていいと、$n手籠めにしたって構わないと、言ってるのに……っ！": "呜……为什么不更激烈一点……！我都说不用忍耐了，可以粗$n暴一点……！",
    "わ、私が……演技じゃなくて……$n本当に、気持ちよくなっていることくらい……$n察してくれても……いいではありませんか……！？": "我、我……不是在演戏……！你至少……应该要察觉……！？",
    "激しい剣幕の中に感じる切なげな思い。$n自分は大きな思い違いをしていたらしい。": "在激烈的动作中，我感觉到一股悲伤。我似乎误会了什么。",
    "鈍感、あなたは鈍感です……。$n私は、あなたに……乱暴に責めてほしいと、$n強引に求めてほしいと言ってるのに……っ！": "迟钝，你太迟钝了……！我明明说了……希望你粗暴地对待我$n……！",
    "そうか……今までの態度や言葉は、$n素直になりきれていなかった夜叉丸の、$n精一杯のおねだりだったのだ。": "原来如此……她至今为止的态度和言语，是夜叉丸竭尽全力的$n撒娇。",
    "んく……ぅ……分かったのでしたら、$n私のここを<name></name>さんのモノで……$nい、いっぱい責めて、気持ちよくしてください……っ！": "嗯呜……！既然你明白了，就用你的东西……！尽情地玩弄我$n……！",
    "先程とは別の意味で謝ると、待ちきれないと$n言わんばかりに愛液を垂らしながら揺れる$n彼女の身体を掴み、一気に肉棒を押し込んだ。": "我向她道歉，但这次是基于不同的原因。她摇晃着身体，爱液$n直流，仿佛在说她等不及了。我抓住她的身体，一口气将肉棒挺进。",
    "ひぅうっ、んっ、ふぁあぁっ！　あぅ、来たっ、$nあ……奥まで、<name></name>さんの$n熱いのが……あっ、んんぅ！": "咿呜、嗯、呼啊啊啊！啊呜、来了、$n啊……到最里面、<name></name>的、$n热热的东西……啊、嗯嗯！",
    "はぁあっ、あっ……んんぅ！$nんくっ、あっ、やぁっ、声が勝手に……$nんっ、ひゃっ、んんんぅ！？": "哈啊啊、啊……嗯嗯！$n嗯呜、啊、呀啊、声音、擅自……$n嗯、呀、嗯嗯嗯！？",
    "こちらの腰の動きに合わせ、夜叉丸も大きく腰を$n揺らす。二人の動きが合わさって、先程までよりも$n大きな快感となり、押し寄せてきた。": "夜叉丸也配合我的动作，大幅摇晃腰部。两人的动作合而为一$n，形成比刚才更加强烈的快感，排山倒海而来。",
    "やっ、あ……これが、あっ、女の悦びっ、あっ……$n快感っ、絶頂……。こ、これをどう、受けたものか、$n分からなくてっ……ひゃっ、ふわぁっ、あぁんっ……！": "呀、啊……这就是、啊、女人的喜悦、啊……快感、高潮……$n不、不知道、该如何、承受……呀、呼啊、啊啊……！",
    "絶頂の予感に戸惑う夜叉丸を強く抱きしめ、$n朱色に染まる耳に唇を寄せ、身を委ねていいと囁く。": "夜叉丸对高潮的预感感到困惑，我紧紧抱住她，将嘴唇凑近她$n染成朱红的耳朵，轻声说你可以委身于我。",
    "んくっ、ん……はぁっ、み、身を委ねて……？$nんっ、ふぁっ、あ……わ、分かり、ました……。$nあなたに、委ねますから、どうか最後までっ……！": "嗯咕、嗯……呼啊、委、委身于你……？$n嗯、呼啊、啊……我、我知道、了……。$n我会、委身于你，所以请、做到最后……！",
    "私のなかに、いっぱいっ、んっ……$nいっぱいっ、出してぇ！$nひぐっ、あっ……あっ、あぁあぁぁ……っ！？": "在我的里面、满满的、嗯……$n满满的、射出来！$n咿咕、啊……啊、啊啊啊啊啊……！？",
    "夜叉丸の素直なおねだりに頷き、$n限界まで膨らんだ肉棒を彼女の最奥へと押し込み、$n精液を解き放っていく。": "我点头答应夜叉丸坦率的请求，$n将膨胀到极限的肉棒顶到她的最深处，$n释放精液。",
    "ひぐっ！？　んっ、ふぁぁぁあああああっっ！！": "咿咕！？嗯、呼啊啊啊啊啊啊啊啊！！",
    "夜叉丸は精液がぶつかるたびに嬌声を上げ、$n絶頂に身体を震わせていた。": "每当精液喷射，夜叉丸就发出娇喘，$n身体因高潮而颤抖。",
    "ん、はぁ……足りません……。$nいっぱい、出してくれると言ったのに……$n約束して下さったのに、あれは嘘だったのですか……？": "嗯、呼啊……不够……。$n明明说会、满满的射出来……。$n明明答应我了，那是骗人的吗……？",
    "激しい絶頂もやがて引き、呼吸の整い始めた$n夜叉丸がぽつりとつぶやく。$nそれは自分にとっては思いがけない言葉だった。": "激烈的高潮也终于平息，开始调整呼吸的夜叉丸喃喃自语。$n那句话对我来说出乎意料。",
    "今だってかなり出したはずなのだが、$n彼女は満足できなかったらしい。$n射精後の敏感になった肉棒を締め、抗議してくる。": "刚才应该也射了不少，$n但她似乎还不满足。$n她夹紧射精后变得敏感的肉棒，向我抗议。",
    "私のここがいっぱいになって、$nあなたのものが溢れ出すまで……$n宜しくお願いしますね……オジキ": "直到我的这里被填满，$n你的东西满出来为止……。$n拜托你了……叔父。",
    "物欲しそうにお尻を揺らしながら夜叉丸が口にした、$n素直なおねだりの言葉。": "夜叉丸摇晃着屁股，说出坦率的请求。",
    "それを断れるはずもなく……$n何よりも自分自身がまだ彼女と繋がっていたくて、$n再び腰を動かし始めるのだった。": "我当然无法拒绝……$n最重要的是，我自己也还想和她继续交合，$n于是再次开始抽插。"
}