{
    "――シキは闇の鎮守殿に戻った。$n別れる際の約束通り時折様子を見に行っているが、$n最近は穏当に仕事をしているらしい。": "——席奇回到了暗之镇守殿。虽然我遵守与他分别时的约定，$n偶尔会去探望他，但他最近似乎安分地在工作。",
    "陰陽師たちと契約を結び加護を与える、$n模範的な守護神。$n彼女もようやくそのように成長した……。": "与阴阳师们缔结契约，给予庇佑，是位标准的守护神。她终于$n成长到这个地步了……",
    "……そう考えていた時期が、$n自分にもありました。": "……我自己也曾有一段时期这么认为。",
    "シキ": "席奇",
    "ねぇ、父さま……聞こえる……？$n今、入ってる……？": "欸，父亲大人……你听得见吗……？我现在进来了……？",
    "入っている……。": "进来了……",
    "よかった……父さま……": "太好了……父亲大人……",
    "父さま……入ってる……？": "父亲大人……进来了……？",
    "ついさっき答えたはずだが……。": "我刚刚应该回答过了……",
    "そうよね、父さまは入っているわよね……。$nよかった……": "也对，父亲大人进来了呢……。太好了……",
    "父さま……？": "父亲大人……？",
    "……入っている。": "……进来了。",
    "……そろそろ出てきて？": "……差不多该出来了？",
    "返事に気を取られて足すべき用を足せないのである！$nお願いだからそっとしておいてほしい……！": "我被你的回答分散了注意力，没办法上厕所！$n拜托你不要管我……！",
    "父さま……？　どうしてそんなつれないこと言うの？$nなんで出てきてくれないの……？$nひどいわ、父さま……父さま……！": "父亲大人……？为什么说得那么无情？$n为什么不出来呢……？$n好过分，父亲大人……父亲大人……！",
    "そんなに戸を連打されたら$nいよいよ出ていきづらいのだが！？": "你这样连敲门，我更难出来了！？",
    "……と、このように$n鎮守殿にいる時はいつでも自分に$nついてこようとするのだ。": "……就像这样，我在镇守殿时，她总是会跟在我身边。",
    "それはもちろん、近くの町に$n赴いた時も……。": "当然，去附近的城镇时也一样……",
    "父さまとお買い物……父さまと……ふふ……": "和父亲大人一起买东西……和父亲大人……呵呵……",
    "よく晴れた空の下、シキはこちらにピッタリ張り付いて$nご機嫌で歩いている。日の光を浴びると$n気分が悪くなるのではなかったのだろうか……？": "在晴朗的天空下，希奇紧紧贴着我，开心地走着。她不是照到$n阳光就会不舒服吗……？",
    "大工": "木匠",
    "お、陰陽師の旦那、彼女と逢い引きかい？　$nいいねぇー": "哦，阴阳师老兄，你和女朋友出来约会吗？$n真好啊——",
    "気のよさそうな大工が、道具箱片手に$n話しかけてきた。「あはは……」と、曖昧な笑みを$n返すが、その次の瞬間――。": "看起来很和善的木匠，单手提着工具箱，$n向我搭话。我「啊哈哈……」地回以暧昧的笑容，但下一瞬间——",
    "娘……": "女儿……",
    "はい……？": "什么……？",
    "娘よ……": "女儿啊……",
    "え、娘！？$nつーと、娘とお出かけだったのかい？": "咦，女儿！？$n也就是说，你和女儿一起出门吗？",
    "娘と逢い引きよ……": "和女儿出来约会……",
    "……はぁ？": "……啥？",
    "ねぇ父さま、そうよね……？　$n娘と逢い引きよね……？": "我说父亲大人，是这样吧……？$n是和女儿出来约会吧……？",
    "ぎゅっと腕を引きながら$n強い視線でこちらを見上げる彼女に、$n思わずうなずき返してしまっていた。": "她紧紧挽着我的手臂，同时以坚定的视线仰望着我，让我忍不$n住点头回应。",
    "……ふふ、ね？": "……呵呵，对吧？",
    "彼女は誇らしげに笑い、自分を引っ張って$n歩き始めた。振り返ると、取り残された大工が$n頭をかきながら……。": "她自豪地笑着，拉着我开始走起。我回头一看，被留下的木匠$n正搔着头……",
    "……まさか、これが噂のパパ活……": "……难道这就是传说中的爸爸活……",
    "それは違う……！": "不是的……！",
    "悶々とした思いを抱えることになったが、$nそれでも仕事はやってくる。鎮守殿の個室で$n書類仕事を片付け、そのまま床につこうとすると……。": "虽然心中郁闷，但工作还是会来。我在镇守大人的个人房里处$n理文件，正打算就寝时……",
    "んんっ……父さま……？": "嗯嗯……父亲大人……？",
    "……！？　$nどうして自分の布団の中からシキが！？": "……！？为什么希奇会出现在我的被窝里！？",
    "娘だもの……一緒に寝るのは当然……": "毕竟是女儿……一起睡很正常……",
    "ね……？　いいでしょ？　$n一緒に寝たいの、いいでしょ……？": "对吧……？可以吧？我想一起睡，可以吧……？",
    "さすがに一緒に寝るのは……どうだろう。$nシキのことは娘同然に思っているが、$n同時に一人の女性としても認識している。": "一起睡实在有点……该怎么办？虽然我把希奇当成女儿，但同$n时也把她视为一名女性。",
    "…………": "…………",
    "それに、娘はいつかは一緒に寝なくなるものだ。$nであれば、今日はその予行演習ということで……。": "而且女儿总有一天会离开父母身边。既然今天是预演，那就…$n…",
    "……むぅ。$n分かった……": "……呣。我知道了……",
    "分かってくれたか……！": "你明白了吗……！",
    "私も成長する……。$n成長……したから……父さまに孝行する……": "我也成长了……成长……所以……要孝顺父亲大人……",
    "いや、孝行といっても、$n日々の守護神としての仕事をしてくれるだけで、$n自分にとってはこれ以上ない孝行で……": "不，虽说是孝顺，但只要她能继续担任我的守护神，对我而言$n就是最大的孝顺了……",
    "そうじゃない……": "不是这样……",
    "きゅっと、シキはこちらの袖を掴み、$n頬を赤らめた。": "希奇紧紧抓住我的袖子，红着脸说：",
    "孫を見せてあげる……$n父さまに……": "我要让父亲大人……看看我的孙子……",
    "……ま、孫……！？$nいや、自分はそんな年齢では……。": "……孙、孙子……！？不，我还不到那个年纪……",
    "父さまに見せてあげたいの……。$n孫……ねぇ、見たいでしょう？　孫……": "我想让父亲大人看看……。孙子……是吗？你想看吧？孙子…$n…",
    "だから、一緒に作りましょ。$n父さま？　ねぇ、父さま……": "所以，我们一起生吧。父亲大人？呐，父亲大人……",
    "一緒に……！？　　孫を！？": "一起……！？孙子！？",
    "父さま……私が脱がせてあげる……。$n大丈夫、痛いのは初めだけだから……": "父亲大人……我来帮你脱……。不要紧，只有刚开始会痛……",
    "なんだか思ってた展開と違うーー！？": "总觉得跟想像中的发展不一样——！？",
    "私も、初めて……。$nだから優しくしてあげるから……ね？": "我也是第一次……。所以会温柔地帮你……好吗？",
    "そう言って妖艶に笑うシキに……$n自分は抵抗することすらできず、$n着物を脱がされていくのだった……。": "希基这么说着，露出妖艳的笑容……。我甚至无法抵抗，只能$n任由她脱下我的和服……。",
    "父さまぁ、父さまぁ♡$nふふっ、こんなに大きくなって……$nたくさん溜まってそう……嬉しい……": "父亲大人，父亲大人♡呵呵，变得这么大了……好像累积了很$n多……好开心……",
    "シキは有無を言わさず肉棒を外に引き出すと、$nそのまま愛しそうに撫でまわしてくる。": "希基不由分说地将肉棒拉到外面，然后直接爱怜地抚摸起来。",
    "抵抗しようにも文字通り$n急所を押さえられている状態だ。$nこれでは、ろくに動くこともできない。": "就算我想抵抗，但正如字面意思，我正处于要害被抓住的状态$n。这样根本无法动弹。",
    "んん？　もぞもぞ動いて……どうしたの、父さま？$nふふっ、分かった……もっと撫でてほしいのね": "嗯嗯？父亲大人……怎么了？在扭动身体……？呵呵，我知道$n了……想要我多摸摸是吧。",
    "陰茎部分を撫でてくる、細くて冷たい指。$n先端に擦れる柔らかい掌の感触を受けて、$n嫌でも体が反応してしまう。": "希基用纤细冰冷的手指抚摸阴茎。摩擦着龟头的柔软手掌触感$n，让身体不由自主地产生反应。",
    "私のココで、父さまのをたっぷり搾り取ってあげる♡$n赤ちゃん作ろ？　ね？　父さまとの、赤ちゃん……♡": "我的这里会好好榨干父亲大人的……♡来生孩子吧？好吗？和$n父亲大人的孩子……♡",
    "背筋にゾクッと来るほどの妖艶な笑みを浮かべて、$nシキが肉棒の上に腰を下ろしてきた。": "希基露出让人背脊发凉的妖艳笑容，坐在肉棒上。",
    "はぅぅぅっ……！　ん、んんっ……$n父さまの、入ってくる……はぁっ……$n刻まれてる……私の中に、父さまのが……": "哈呜呜呜……！嗯、嗯嗯……父亲大人的……进来了……哈啊$n……刻在……我的里面……父亲大人的……",
    "先端に感じる、痛いほどに締め付ける膣内の抵抗。$n窮屈な感触から、初めて受け入れたのは明らかだ。": "龟头感受到阴道内紧到发痛的抵抗。从狭窄的触感来看，很明$n显是第一次接受异物。",
    "父さま……大丈夫？　きつくて痛かった……？$n少しだけ、我慢して……私のココで、$nすぐに気持ち良くしてあげるわ……": "父亲大人……没事吧？会不会太紧太痛了……？再忍耐一下…$n…我的这里……马上就会让您舒服的……",
    "だが、シキは表情を歪めず、$nむしろ笑みを浮かべてこちらの心配をしてくる。": "但是希基没有露出痛苦的表情，反而笑着关心我。",
    "そうなれば……私は、父さま専用になるわ……。$n形も硬さも熱さも、全部憶えて……$n父さま専用の、気持ちいい場所に……なるから……": "这样的话……我就是父亲大人专用的了……。形状、硬度、热$n度，全部都会记住……成为父亲大人专用的……舒服的地方……",
    "そんなことをしてほしいとは思っていない。$nそう言おうとした時には、もう腰を揺らし始めていた。": "我并不希望你这么做。在我想这么说的时候，希基已经开始扭$n腰了。",
    "はぁっ……んんっ、んっ……ふわぁっ……$n父さまの、中で、ピクピクして……すごく熱い……": "哈啊……嗯嗯、嗯……呼哇……父亲大人，在我的里面，一跳$n一跳的……好热……",
    "初めて男性のモノを受け入れたのだから、$n自分から動くのはかなり辛いだろうに、$nシキは一切構わずに腰を上下に揺らし続ける。": "因为是第一次接受男性的器官，所以主动应该会很难受，但是$n希基却毫不在意地上下摇晃腰部。",
    "ん、はぁっ、と、父さまの形、憶えていくわ……！$nでも、もっと、父さまを知りたい……$n匂いや味も、私の全部で、父さまを知りたいの……": "嗯、哈啊，我记住父亲大人的形状了……！但是，我还想更了$n解父亲大人……气味和味道，我都想用我的全部去了解父亲大人……",
    "そう言って、シキは体を大きく前傾させると、$nこちらの首筋に顔を埋めてきた。": "希基说完，身体大幅前倾，把脸埋在我的脖子上。",
    "すんすん……ん、ちゅっ、ちゅぅっ……ぷはっ……$nこれが、父さまの匂いに、汗の味……好き、好きぃ♡$nもっと、くんくんしたり、ぺろぺろしたりしたい……": "吸吸……嗯、啾、啾……噗哈……这就是父亲大人的气味和汗$n水的味道……喜欢、喜欢♡我想再多闻闻，多舔舔……",
    "再び自分の首筋に感じる息と唇の感触。$nシキを止めなくてはいけないと思っているのに、$nそのもどかしい快感に流されてしまいたくなる。": "我的脖子再次感受到气息和嘴唇的触感。明明必须阻止希基，$n却想被这种令人焦躁的快感冲走。",
    "どうしたの……？$nそんな辛そうな顔、しないで、父さま……。$nそうね、キス……キスはきっと気持ちいい、はず……": "怎么了……？父亲大人……不要露出这么难受的表情……对了$n，接吻……接吻一定很舒服……",
    "柔らかそうな唇が躊躇いなく接近してくる。$nこちらは拒むこともできず、それを受け入れる。": "柔软的嘴唇毫不犹豫地靠近。我无法拒绝，只能接受。",
    "んっ、ちゅっ、ん、んんっ……あむっ、れろっ……$nどう？　初めての、キスは……はむ、ぷはぁっ……": "嗯、啾、嗯、嗯嗯……啊嗯、舔……怎么样？第一次接吻……$n哈嗯、噗哈……",
    "唇が強く押し付けられて擦れ合う。$nその隙間から、艶めかしい舌が侵入して、$nこちらの口内を執拗に舐め回してくる。": "嘴唇用力地压在一起摩擦。从缝隙间，伸出妖艳的舌头侵入，$n执拗地舔舐我的口腔。",
    "ふふっ……嬉しい、父さま？$n私はずっと嬉しい……父さまがくれるもの全部……$nココの痛みだって、全部嬉しいの……": "呵呵……父亲大人，开心吗？$n我一直很开心……父亲大人给我的一切……$n就连这里感受到的疼痛，我也很开心……",
    "シキはうっとりした表情で、こちらに問いかけてくる。$nだが、自分は込み上げてくる快感を抑え込むのに$n必死で、返事をする余裕すらなかった。": "希基露出陶醉的表情，向我问道。$n但我拼命压抑着涌上心头的快感，甚至没有余力回答她。",
    "気持ち良くないの？　私、父さま専用なのに……。$nこれじゃ、父さまの赤ちゃん、作れない……。$nうぅ……もっと、気持ち良くしなくちゃ……": "您不开心吗？我明明是父亲大人专用的……。$n这样就没办法和父亲大人生小孩了……。$n呜呜……我得让您更舒服才行……",
    "こちらが何も言わないことを勝手に誤解したシキは、$nさらに腰の動きを加速させていく。": "希基擅自误解了我什么也没说的原因，$n加快了腰部的动作。",
    "ふぅっ……んんっ、あはぁっ♡$n私の、中で……父さまの、大きくなっていく……$nもっと、大きくする……んっ、んっ、はぁっ……": "呼……嗯嗯、啊哈♡我的里面……父亲大人的，越来越大了……。$n变得更大……嗯、嗯、哈啊……",
    "シキの膣内がしっとりと肉棒に絡みついてきて、$n腰を動かす速度が速まるほどに射精感が高まる。": "希基的阴道紧紧缠绕着肉棒，$n随着腰部动作的速度加快，射精感也逐渐高涨。",
    "あぁっ……♡　私も、気持ち良く、なってきた……。$n父さま分かる？　私の、奥に、父さまのが擦れて……$nふぁっ……すごく、すごく……きもちいい♡": "啊啊……♡我也，越来越舒服了……。$n父亲大人，您有感觉到吗？我的里面，被父亲大人的顶到……。$n呼啊……好舒服，好舒服……♡",
    "下腹部に力を込めて、送り込まれる快感と刺激に$n耐えようとするが、いつ限界が来てもおかしくない。": "我用尽下腹部的力气，试图忍耐传来的快感和刺激，但随时到$n达极限都不奇怪。",
    "父さま、すごく、苦しそう……。$n私、気持ち良くなって、ほしい……気持ち良く……": "父亲大人，您好像，很痛苦……。$n我希望您，能舒服起来……舒服……",
    "そう呟くと、シキは再び体を前傾させて、$nこちらの胸元に顔を寄せてきた。": "我这么低喃后，希基再次将身体前倾，$n把脸凑近我的胸口。",
    "んちゅっ……んっ、あむっ……ぺろ、ぺろっ♡$n父さまの、乳首、舐めると、ひくひくしてる……。$nおっぱい、弱いのね……ちゅっ……♡": "嗯啾……嗯、啊呣……舔、舔♡父亲大人的乳头，一舔就跳个不停……。$n您对胸部很没辙呢……啾……♡",
    "シキに乳首を舐められると、ゾクッとして、$n全身に痺れが走るような感覚に襲われる。": "被希基舔着乳头，我感到一阵酥麻，$n仿佛全身麻痹的感觉袭来。$n",
    "父さま……？$nそんなに、私の中で、ピクピク……震えて……。$nして、ほしいの？　もっと、動きたい……？": "父亲大人……？$n您在我的里面，一跳一跳的……抖个不停……。$n您想要我这样吗？想要我动得更激烈……？",
    "腰を動かされるたびに、もどかしい感触が込み上げ、$nもっとシキの中を味わいたいという気持ちが、$nどんどん膨れ上がっていく。": "每当她摆动腰部，我便感到一阵焦躁，$n想要更加品尝希基体内的欲望，$n逐渐膨胀起来。",
    "好きにして、いいから……父さま……$n孫が欲しいでしょ？　だから、赤ちゃん作ろ……？$n父さまの精子、いっぱい、搾り取らせて……♡": "父亲大人……您就，尽管享受吧……。$n您想要孙子吧？所以，我们来生孩子吧……？$n让我榨干父亲大人的精子……♡",
    "こちらを誘惑するようにシキが腰を大きく振りたくる。$nその刺激に耐えきれず、$n欲望のままに体が勝手に動き始めた。": "希基像是在诱惑我般，大幅度地摆动腰部。$n我无法忍受这股刺激，$n身体顺从欲望，擅自动了起来。",
    "はぅぅん、ん、き、きたぁ……♡$n父さまのが、奥にぃっ……はぁっ、父さま、$nがんばって、もう少しで一番、奥に、届いて……！": "哈呜呜嗯、嗯、来、来了……♡$n父亲大人的，顶到里面了……哈啊、父亲大人、$n加油，只差一点，就能顶到最里面了……！",
    "こちらが動き出したことを敏感に感じ取り、$nシキの口調に喜びの色がはっきりと浮かび上がる。": "希基敏锐地察觉到我开始动了起来，$n语气中明显地浮现喜悦之色。",
    "はぅうううんっ……！　す、すごい、父さま……♡$n父さまが触れてくれた……私の、一番奥に……$n父さま、私、これ好き……すごく好きぃ……♡": "哈呜呜呜嗯……！好、好厉害，父亲大人……♡$n父亲大人碰到了……我的最深处……$n父亲大人，我喜欢这样……好喜欢……♡",
    "ひゃあんっ！　い、今の、もっと、もっと、ほしい……$nたくましい、父さまの、奥まで、ちょうだぁい……！": "呀啊嗯！刚、刚才的，我还要，我还要……$n请顶到父亲大人强壮的，最深处……！",
    "自分の体ごと、こちらにぶつけるようにして、$nシキが何度も何度も、激しく腰を打ち付けてくる。": "希基像是要连同自己的身体一起撞上来般，一次又一次地激烈$n地挺腰。",
    "あぁっ、たくさん、突かれてぇ……♡$n父さまのが、当たって、すごく感じる……！$nココ、いっぱい、トントンって、叩かれてる……♡": "啊啊，被顶了好多次……♡父亲大人的，顶到我了，好有感觉$n……！这里，被顶了好多次……♡",
    "シキの熱を帯びた瞳に見つめられ、$n気持ちが止めようがないほどに昂っていく。$n彼女をもっと喜ばせたいと、腰を突き入れてしまう。": "被希基带着热意的眼瞳注视，我的心情变得无法抑制地高昂起$n来。为了让她更加开心，我挺腰顶了进去。",
    "はぅっ、ひゃっ、やはぁんっ！　父さまの、ごつごつ、$nあたって、きもち、よすぎる……と、止まらない！$n私の中に、父さまの精子、いっぱい、注ぎ込んでぇ♡": "哈呜、呀、呀啊嗯！父亲大人的，硬硬的，顶到我了，太舒服$n了……停不下来！父亲大人的精子，多注入一点到我里面来♡",
    "ビクビクと体を小刻みに震わせるたびに、$n奥から愛液が止め処なく溢れ、$n膣内全体が肉棒を痛いくらいに締め付けてくる。": "每当身体微微颤抖，爱液便从深处源源不绝地溢出，阴道整个$n紧缩到肉棒会痛的地步。",
    "父さま、はぁ、ごめんなさい……私、いっちゃう……！$nもう、いっちゃう……父さまも、一緒に、いこう……！$n私の中……父さまので、いっぱいにしてっ……！": "父亲大人，哈啊，对不起……我要去了……！已经，要去了…$n…父亲大人也，一起来吧……！在我的里面……用父亲大人的，填满……！",
    "その声に頷きを返すと、シキの動きに合わせて、$n体が浮くほどの勢いで下から腰を動かしていく。": "我点头回应她的声音，配合希基的动作，从下方用几乎要让身$n体浮起来的气势挺腰。",
    "はぁっ、父さまの、精子、ちょうだいっ……！$n一番奥に、あふれるくらい……たくさん、出してっ！": "哈啊，父亲大人的精子，给我……！最里面，满满的……射出$n来！",
    "奥を突き上げると同時に、膣内が一気に収縮し、$n強烈な快感に包まれながら、$nシキの中に性の昂りを解き放った。": "在顶到深处的同时，阴道一口气收缩，我被强烈的快感包围，$n将性冲动在希基的里面解放。",
    "あはぁっ、んんっ――あぁああああああっ♡": "啊哈啊、嗯嗯——啊啊啊啊啊啊啊啊♡",
    "こちらが達した瞬間にシキの体が大きく震え、$n脈動する肉棒がさらに圧迫されるのを感じる。": "在我高潮的瞬间，希基的身体剧烈颤抖，我感觉到脉动的肉棒$n被进一步压迫。",
    "文字通り、搾り取られるような膣内のうねりが$nようやく収まってきて、大きなため息が零れた。": "如同字面意思，阴道内像是要榨干我般扭动的肉壁，终于缓和$n下来，我大大地叹了口气。",
    "はぁ、はぁっ……私も、いっちゃった……♡$n父さまに、愛してもらって……幸せ……。$nこれで、父さま専用……ふふふっ……♡": "哈啊、哈啊……我也去了……♡被父亲大人，疼爱……好幸福$n……。这样，就是父亲大人专用的……呵呵呵……♡",
    "嬉しそうに微笑みながら、$nシキは自分の下腹を愛しげに指で撫でている。": "希基开心地微笑，同时爱怜地抚摸自己的下腹部。",
    "ねえ、父さま……一回じゃ、足りないと思うの……。$nだからね、もう一回……もう一回しましょ……ね？": "呐，父亲大人……我觉得，一次不够……所以，再一次……再$n一次吧……好吗？",
    "小首を傾げながら、可愛いおねだりをしてくる$nシキの姿に、愛しさが止まらなくなってしまう。$n嫌だなどと言えるわけがない。": "希基歪着头，可爱地向我撒娇，让我无法抑制对她的爱意。我$n怎么可能拒绝她。",
    "その後、一回どころか、夜が明けるまで$nシキが離れてくれなかったのは……$n言うまでもないことであった……。": "在那之后，别说一次，直到天亮为止，希基都不肯离开我……$n这自然不用多说……"
}