{
    "一度は消えてしまった壱与が帰ってきて、$n正式に陰陽寮の一員になってから、$n数日のこと――。": "壹与一度消失，如今又回来，正式成为阴阳寮的一员，才过了$n几天——",
    "壱与": "壹与",
    "パパ上、パパ上！$n予はおんぶをしょもうするぞ": "把拔上、把拔上！预要背背哦！",
    "なでなでしてもよいぞ？$nてをぎゅっとするのだ。$nとにかくかまってかまってぇ～": "可以摸摸头哦！可以抱抱哦！总之要陪陪预哦～～",
    "……と、どういうわけか、$n壱与はすっかり甘えん坊化してしまった。": "……不知为何，壹与变得非常爱撒娇。",
    "出会った頃と比べると$nいろいろな成長があったはずなのに、$nまったく困ったものである。": "和刚认识的时候相比，壹与应该成长了不少，但还是老样子，$n令人伤脑筋。",
    "ふふん、なにをゆーか。$nよーやくせかいがやさしくなってくれたのだ。$nパパ上も、めいっぱい予にやさしくしてほしい": "哼哼，有什么关系。世界总算变得温柔了。把拔上，希望你也$n能对预温柔一点。",
    "……かつての壱与は、その小さな体に$n背負いきれぬほどの役目を担い、$n人並みの幸せを求めることすら叶わなかったという。": "……过去的壹与，小小的身体背负着难以承担的重责大任，连$n追求平凡的幸福都做不到。",
    "しかしそんな役目から解き放たれ、$n何の憂いもなくなった壱与は、$n幸せの絶頂を全力で噛みしめているようだ。": "如今从重责大任中解放，没有后顾之忧的壹与，似乎正全力享$n受着幸福的巅峰。",
    "そうなったのは、本当に嬉しいことだ。$nそんな特大の奇跡を起こしてくれた卑弥呼には、$n感謝してもしきれない。": "壹与能变得如此幸福，真是太好了。对引发这特大奇迹的卑弥$n呼，实在是感激不尽。",
    "が……一つ疑問もある。$n結局、壱与が探していた存在は、$n卑弥呼ということになるのだろうか？": "但是……有一个疑问。结果，壹与在找寻的对象，就是卑弥呼$n吗？",
    "彼女は鬼道によって壱与との繋がりを作り、$nこの世界での居場所を与えた。$n実際、壱与を“子のようなもの”だとも言っていた。": "她透过鬼道，与壹与产生连结，给了壹与在这个世界的容身之$n处。实际上，她也说过壹与就像自己的孩子一样。",
    "自分は壱与の父である。$nとすると……あくまで役の上でだが、$n卑弥呼は自分の妻ということに――。": "自己是壹与的父亲。这么一来……虽然只是在角色上，但卑弥$n呼就是自己的妻子——",
    "だめだ！$nパパ上のおよめさんには、予がなるのだ！$n予がパパ上とケッコンする！": "不行！爸爸上的妻子，要由予来当！予要和爸爸上结婚！",
    "いや、しかし壱与は娘なのでは……？": "不，壹与是女儿吧……？",
    "そんなこまかいことをゆーな！$nくちうるさいやつめ、それでもおまえは予のパパ上か！": "不要在意那种小事！你这啰嗦的家伙，你这样还算是予的爸爸$n上吗！",
    "その通りだが。": "你说的对。",
    "――自分でも驚くほど自然に即答していた。": "——我自然地立刻回答，连自己都吓了一跳。",
    "しかし、以前にもそっくりなやり取りがあったが、$nその時はこうではなかったのに……$n変われば変わるものだ。": "不过，以前也有过类似的对话，但当时不是这样……人真的会$n改变呢。",
    "…………": "…………",
    "真っ赤になって黙ってしまう壱与。$nどうやら、壱与も覚えていたらしい。": "壹与满脸通红，沉默不语。看来壹与也记得。",
    "ま、まったく。パパ上がパパ上になりすぎて、$n予はどーしたらいいかわからなくなるぞ……": "真、真是的。爸爸上变得太像爸爸上，让予不知道该怎么办才$n好……",
    "それは……どういう意味なのだろうか。": "这是……什么意思呢？",
    "だ、だからっ、パパ上は予のパパ上だけど、$nそれだけじゃないとゆーか……ごにょごにょ": "所、所以说，爸爸上是予的爸爸上，但不只如此……就是……",
    "何やら言葉を濁した後、$nそれきり黙ってしまう壱与。": "壹与含糊其词后，就不再说话了。",
    "どうしていいか分からずこちらも黙っていると、$n壱与が何かを決意したかのような表情で$nこちらを見てきた。": "我也不知道该怎么办，也沉默不语。这时壹与露出下定决心的$n表情，看着我。",
    "なら……このやりとりもおぼえているか？　パパ上。$nいつかの茶屋でおぼえたことだ。$n「親子のやりとりは、恋人のやりとりにつうずる」": "那么……爸爸上，你还记得这段对话吗？这是在某家茶店学到$n的。亲子的互动，就和情侣一样。",
    "……！　それは……。": "……！这是……",
    "予とパパ上は、親子だ。$nさいしょにそうたのんだのは予だし、$nこれからもそうありたいとねがったのも、予だ": "予和爸爸上是亲子。一开始是予这么要求，今后也想继续这么$n要求的，也是予。",
    "でも……ほんとうの親子じゃない。$nほんとうはちがうから、$nこんなきもちになるのではないか……？": "但是……我们不是真正的亲子。因为不是真正的亲子，所以才$n会产生这种心情吗……？",
    "こんな……気持ちとは……？": "这种……心情是……？",
    "いや、その……さっきケッコンするといったが……$nあれは、ほんきなのだ": "不，那个……刚才说要结婚……$n那句话，是认真的",
    "予がパパ上を“ちち”とよんだとき、$nパパ上はこまっていたな？": "予喊爸爸上“爸爸”的时候，$n爸爸上很困扰吧？",
    "あーんをしたあとも、抱いてといったときも、$nパパ上はこまっていた": "喂饭的时候，还有要抱的时候，$n爸爸上都很困扰",
    "つまりパパ上は……$n予に“娘ではない面”をみていたから、$nこまったのではないのか？": "也就是说爸爸上……$n是因为看到予“不是女儿的一面”，$n所以才会困扰吧？",
    "……壱与の言う通りだ。$n自分と壱与は父と娘。だからこそ、$n踏み越えてはならない一線がある。": "……壹与说得对。$n自己和壹与是父女。正因为如此，$n才有一条不可跨越的线。",
    "だが……自分たちは元は他人の男女。$nそれが一緒に暮らすとなると、$nどうしてもその倫理にもとる情も芽生えてしまう。": "但是……我们原本是陌生的男女。$n一起生活的话，$n无论如何都会萌生违反伦理的感情。",
    "……イヌやネコがはだかで歩いているのをみたとて、$nパパ上はリンリとやらを説くまい": "……就算看到狗或猫光着身子走路，$n爸爸上也不会说什么",
    "まもるべき一線が、予とパパ上のあいだにはあった。$nパパ上が予に対してそーおもってくれていたことを、$n予はうれしくおもう": "予和爸爸上之间，有一条必须遵守的线。$n爸爸上对予有这种想法，$n予觉得很高兴",
    "だがな。いまさらこーゆーのもなんだが、$nもとより予はあやふやなそんざいだ。$nいってしまえば、娘もなにもない": "但是啊。事到如今说这种话也很奇怪，$n予本来就是暧昧的存在。$n说白了，根本不是女儿",
    "だから……いま、この瞬間だけでよい。$nもし予のことがきらいじゃなかったら……$nおしえてほしいのだ": "所以……只要现在，这个瞬间就好。$n如果爸爸上不讨厌予的话……$n希望爸爸上能告诉予",
    "いままでながいことひとりきりだった予に……$nほんとうのぬくもりを": "让至今为止独自一人活了很久的予……$n感受到真正的温暖",
    "仮初とはいえ親子として$n過ごしてきた、壱与の願い。": "虽然是假的，但作为父女$n一起生活至今的壹与的愿望。",
    "迷いながらも彼女の頬に触れた瞬間、$nたとえようもない背徳感が全身を突き抜ける。$nそれは甘く、切なく……そして逃れ難い。": "尽管犹豫，但还是触碰了她的脸颊的瞬间，$n难以言喻的背德感贯穿全身。$n那是一种甜蜜、苦涩……而且难以逃脱的感觉。",
    "……ん": "……嗯",
    "狂おしいほどの衝動に駆られるまま、$n彼女の小さな体を抱きしめた。": "在近乎疯狂的冲动驱使下，$n我抱紧了她娇小的身体。",
    "愛おしいという気持ちのままに抱きしめて$nしまった壱与が、もぞもぞと身体を揺らす。": "在怜爱的心情下抱紧了她，$n壹与扭动身体。她扭动身体。",
    "んんぅ……パパ上……$nこんなにぎゅっとされては、ちょっと苦しい……。$n予はこわれてしまうぞ……？": "嗯嗯……爸爸上……$n抱得这么紧，有点难受……$n予会坏掉的哦……？",
    "謝って腕の力を抜こうとするよりも早く、$n壱与はこちらの胸に身体を寄せ、頭を擦りつけてくる。": "在我道歉并准备松开手臂之前，$n壹与把身体靠在我的胸口，用头蹭着我。",
    "ん、離れるのもだめだ。ちょっとくるしいが……$nパパ上のおっきな腕にだっこされるの、ここちいい……": "嗯，也不能离开。虽然有点难受……$n但被爸爸上强壮的手臂抱着，好舒服……",
    "ん、んんっ……パパ上ぇ、$n予のココ、なんだか、むずむずしてきた……。$nはやく、はやく、しずめるがよいぞ……": "嗯、嗯嗯……爸爸上，予的这里，好像，有点痒……快点，快$n点，让予舒服起来……",
    "「パパ上」などと呼んでくる壱与に$nこんなことをしていいのかという戸惑いはある。": "被壹与喊着「爸爸上」，让我对是否该继续感到犹豫。",
    "だが、彼女の求めと溢れ出す愛おしさに突き動かされ、$nせめて彼女を傷つけないように気を付けながら、$nゆっくりと肉棒を押し込んでいく。": "但是，被她的要求和满溢而出的爱意所驱使，我小心翼翼地，$n至少不要伤害到她，慢慢地将肉棒插了进去。",
    "ひゃっ、あぁっ……ふ、ぁぁ……っ！$nず、ずんずんと、はいってきてぇっ……！$nんん、お、おっきぃっ……は、はぅっ……！": "呀、啊啊……呼、啊啊……！滋、滋滋地，进来了……！嗯嗯$n、好、好大……哈、哈呜……！",
    "きつい膣穴を押し広げるように、$n肉棒を押し込んだ瞬間、壱与の喉が反り返り、$n室内に声を響かせる。": "就像是要撑开紧致的穴道一样，将肉棒插进去的瞬间，壹与的$n喉咙向后仰去，声音在室内回响。",
    "その声に思わず動きを止め、$n壱与の頭を撫でながら大丈夫かと問いかけた。": "听到她的声音，我不由得停了下来，一边摸着壹与的头，一边$n问她有没有事。",
    "はぁ、はぁ……う、うむ……$nちょっと、ぴりぴりしたけど、へーきだ……。$nん、へんな感じがするが、わるくないぞ……": "哈啊、哈啊……唔、嗯……虽然有点麻麻的，但没事……嗯，$n虽然感觉有点奇怪，但并不坏……",
    "逆に、入れたまま止まっていたのが$nもどかしさを覚えさせたのだろうか。$nもぞもぞと身体を揺らしこちらの胸に擦り寄ってくる。": "反而是停在里头不动，让她感到有些焦躁。她扭动着身体，用$n胸部蹭着我的胸口。",
    "予のおまたから、あったかいのとろとろ出てきて、$nん、んんっ……これ出るとすごくむずむずするぅ……。$nパパ上、はやく、なでるのだぁ……！": "从予的那里，流出了温暖的粘稠液体，嗯、嗯嗯……流出来之$n后，感觉好痒……爸爸上，快点，摸摸予……！",
    "壱与のおねだりに応え、$n彼女の身体を気遣いながら、$nゆっくりと腰を揺らしていく。": "回应壹与的请求，我一边注意着她的身体，一边慢慢地摇动腰$n部。",
    "はぅぅっ、んっ、はぁ……パパ上の、おっきぃの……$nん、予のなか、いっぱいこすれてぇ、$nはぅぅ、と、とってもあたたかくなってっ……！": "哈呜、嗯、哈啊……爸爸上，好大的……$n嗯，予的里面，被摩擦得好厉害……$n哈呜呜，感、感觉好温暖……！",
    "その小さな穴を広げるように腰を回すと、$n壱与の口からもどかしげな声が溢れ、$n同時に結合部に湿った感触が広がっていく。": "我像是要撑开那小小的穴道一样，扭动着腰部，壹与的口中溢$n出急不可待的声音，同时结合处也渐渐湿润了起来。",
    "予のおまたから、また、おつゆがでて……$nはぁ、はっ……こ、これは、恥ずかしいやつかっ……？$nうぅ、がまんできぬ、いっぱい、でてしまうぅ……！": "予的那里，又流出了汁液……哈啊、哈……这、这就是，害羞$n的感觉吗……？呜呜，忍不住了，要流出来了……！",
    "だんだんと愛液の量は増え、膣内をかき回す肉棒も$n滑らかに動かせるようになっていく。": "爱液的量渐渐增加，搅动着阴道的肉棒也变得越来越滑顺。",
    "はぁ、んぅ……で、でも……$nこれが、出てくると、パパ上のなでなでが……$nもっと、気持ちよくなる……ふぁ、あぁぁ……っ": "哈啊、嗯……可、可是……这样流出来的话，爸爸上的摸摸…$n…会变得更舒服……呼啊、啊啊啊……",
    "今までの言動から見るに、$n壱与にこのような知識はほとんどないのだろう。": "从至今为止的言行来看，壹与应该几乎没有这方面的知识。",
    "だが、本能的に、それ――$n愛液が出ることが気持ちいいと感じ、$nもっと愛液を出せるように求めてくる。": "但是，本能上，她知道——流出来会很舒服，所以要求我让她$n流出来更多。",
    "はぁ、はぁ、パパ上ので、もっとなでなでしてくれ……$n予のおまた、おつゆでいっぱいになるまで……$nもっと、もっとぉっ……はぅぅっ……！": "哈啊、哈啊，用爸爸上的，再多摸摸予……直到予的那里，流$n满汁液为止……更多、更多……哈呜呜……！",
    "だが、解れてきたとはいえ、$n壱与の膣内はまだまだ硬いままだった。": "但是，虽然已经解开了，壹与的穴道依然很紧。",
    "これ以上、愛液で濡らすにはどうしたらいいかと$n考えているうちに、その小さな山の頂が目に留まった。$n胸に手を伸ばし、指先で乳首にそっと触れると――。": "我思考着，要怎样才能让她流更多爱液，这时，我注意到她小$n小的山丘顶端。我将手伸向她的胸部，用指尖轻轻触碰她的乳头——",
    "ひゃうぅぅぅっ……！$nい、いま、ぴりって、きて……ん、んっ、$nぱ、パパ上、予のおっぱいになにをしたのだっ……？": "呀呜呜呜呜……！$n刚、刚才，麻麻的……嗯、嗯、$n爸、爸爸上，对予的胸部做了什么……？",
    "壱与の身体がピクンと飛び跳ねる。$nこちらを見つめる瞳が大きく見開かれて、$n困惑の色を宿している。": "壹与的身体猛地一跳。$n她睁大了眼睛看着我，眼中带着困惑。",
    "ひゃっ、んぅ……っ、でも、ぴりぴり……$n気持ちよかった……おまた、おつゆいっぱい、$nでてきた……ん、ふぁぁ……": "呀、嗯……可是，麻麻的……$n好舒服……小妹妹，流了好多水……$n嗯、呼啊啊……",
    "その衝撃から一瞬遅れて、$n彼女の膣内がさらにじんわりと熱くなり、$n結合部から濁った愛液を吐き出した。": "在受到冲击后，她的穴道又变得更热了，$n结合处也流出了混浊的爱液。",
    "パパ上ぇ……もっと、予のおっぱい、ふれてほしい……$nんっ……ぬれたおまたも、なでなでしてぇ……$nお、奥の方まで、ずーっと、ずーっとだ……っ！": "爸爸上……再摸摸予的胸部……$n嗯……湿湿的小妹妹，也摸摸……$n一、一直到，最里面……！",
    "上目遣いで愛らしく求めてくる壱与に応え、$n乳首を指先で転がしながら、$n肉棒の動きを大きくしていく。": "我回应着抬眼看着我，可爱地索求着的壹与，$n一边用指尖搓揉着她的乳头，$n一边加大了肉棒的抽送幅度。",
    "ひゃっ、ふぁぁ……ぱ、パパ上ぇ……ん、んんぅ……！$nい、いまの、強くて、くちゅくちゅって、$nすごく、あふれてきたっ……！": "呀、呼啊啊……爸、爸爸上……嗯、嗯嗯……！$n刚、刚才，好用力，咕啾咕啾，$n流了好多水……！",
    "腰を押し込んだ瞬間、$n壱与の口から若干苦しそうな声が漏れ出す。": "我将腰往前顶的瞬间，$n壹与的口中发出了有些难受的声音。",
    "しかし、それは一瞬だけのことで、$n何度か同じ箇所を解してやれば、$n瞳は蕩け、吐息も熱く湿ったものに変わっていった。": "但是，那也只是一瞬间的事，$n我反复地解说着同一个地方，$n她的眼神渐渐迷离，呼吸也变得炙热而湿润。",
    "ん、おまた、つよくなでなで……気持ちいい、けど……$nダメ……パパ上、おっぱいが、お留守……$n予は、おっぱいも、しょもう、するっ……": "嗯，小妹妹，好用力……好舒服，可是……$n不行……爸爸上，胸部，没人摸……$n予，也要，摸胸部……",
    "頬を小さく膨らませ、抗議してくる壱与に謝り、$nぷっくりと膨れて自己主張する乳首を指先でこね回す。": "我向微微鼓起脸颊抗议的壹与道歉，用指尖搓揉着她挺立的乳$n头。",
    "弄り回しているうちに、乳首は赤く色づき、$nさらに大きく膨らんでいく。$nその果実を収穫するように指先でつまみ上げた。": "在玩弄乳头的过程中，乳头渐渐变红，变得更大了。我像是在$n采收果实般，用指尖捏起乳头。",
    "ひゃっ、ふぁあっ！　あっ……そ、そこ……さきっぽ、$nんっ……きゅっ、きゅってされると……$nじんじん、ふぁ……あぅ、あぁぁ……っ！": "呀、呼啊啊！啊……那、那里……尖尖的，$n嗯……被捏、捏的话……$n麻麻的，呼啊……啊呜、啊啊啊……！",
    "乳首を扱き、肉棒で膣内を擦り上げるたびに、$n狭い膣内は嬉しそうに収縮し、$n痛いぐらいの快感を生み出す。": "每当我搓揉乳头，用肉棒摩擦阴道时，狭窄的阴道就会开心地$n收缩，产生令人疼痛的快感。",
    "はぁ、はぁ……パパ上……$nどうした、苦しそうなこえ……？$n予のおまた、きもちよくないのか……？": "呼、呼……爸爸上……$n怎么了，声音好像很难受……？$n予的下面，不舒服吗……？。",
    "予のおまたは小さいからな……$nパパ上をまんぞくさせられるか、わからない……。$nでも……予はパパ上にもきもちよくなってほしい……": "因为予的下面很小……$n不知道能不能让爸爸上满意……。$n可是……予希望爸爸上也能舒服……",
    "だから、予のちっちゃいココ、奥まで、つくがよい……$n今は、パパ上がきもちよくなることが……$n予の、いちばん……欲しいものだ……だから……": "所以，爸爸上，可以插进予小小的这里……$n现在，让爸爸上舒服……$n是予最……想要的事……所以……",
    "そうではない……。$n壱与の膣内があまりに気持ちよすぎるから、$n必死に我慢していたのだ。": "不是的……。$n壹与的阴道实在太舒服了，我拼命忍耐着。",
    "だが、愛らしく微笑みながらそんな風に言われては、$nこちらとしてももう抑えが利かなかった。": "但是，她露出可爱的微笑，说出这种话，我再也无法忍耐了。",
    "ひゃっ、あ、ふぁぁぁっ！　おまたと、ふぁっ、$nおっぱい、りょうほう、いっしょなんてっ、$nふぁっ、おつゆ、たくさん、もれてしまうぅっ……！": "呀、啊、呼啊啊啊！下面和，呼啊，$n胸部，一起的话，$n呼啊，会流出，好多水……！",
    "両乳首をつまみ上げ、$n収縮した膣肉を巻き込むようにして、$n強く肉棒を押し込んでいく。": "我捏住两个乳头，将肉棒深深插入收缩的阴道，仿佛要将阴道$n卷入其中。",
    "そのたびに愛液が音を立て、$nまるで壱与が粗相してしまっているかのように$n溢れて布団を濡らしていた。": "爱液发出水声，壹与的双腿之间……仿佛失禁般地……溢出爱$n液，弄湿了棉被。",
    "ふぁっ、あ……やぁっ、あ……脚に、ちかりゃ……$nはいらにゃくなる……かってに、はしたなく……$nおまた、ひらいて……ふぁっ、あ、あぁ……っ！": "呼啊、啊……呀啊、啊……腿、使不出……力气……大腿、自$n己……张开了……呼啊、啊、啊啊……！",
    "もともと舌足らずなところがある壱与だったが、$n快感に当てられ、すっかり呂律が回らなくなっている。": "壹与原本就有些口齿不清，现在因为快感，说话更是口齿不清$n了。",
    "ひゃぅぅっ、ん、ぱぱうえの、おっきぃのっ、$nよの、おくで、ごちゅんってしてっ、$nはぅぅ、おつゆ、と、とまらないぃぃっ……！": "呀呜呜、嗯、把拔、的、大鸡鸡、在、里面、顶来顶去、呼啊$n、啊、爱液、停不下来……！",
    "乳首を捻られて小さな身体からも力が抜け、$n肉棒を叩きつけられる衝撃に、身を揺らしていた。": "乳头被捏住，娇小的身体也使不上力，被肉棒撞击的冲击，让$n她身体摇晃。",
    "からだが、あっ……パパうえ、もっと欲しいっ……$nもっと、ふかくまで、ほしぃって、$nぱぱうえ、ぱぱうえぇっ！　ふぁっ、ああぁぁぁっ！": "身体、啊……把拔、我还要……还要、插得、更深、把拔、把$n拔！呼啊、啊啊啊啊啊！",
    "しかし、そんな状態になっても、$n壱与は貪欲に快感を求め、$nおねだりをしながら頭をこちらの胸に擦りつける。": "即使在这种状态下，壹与还是贪婪地追求快感，一边撒娇，一$n边用头磨蹭我的胸膛。",
    "反射的な痙攣はどんどん大きくなり、$n膣壁も完全に収縮しっぱなしになっていく。": "反射性的痉挛越来越激烈，阴道壁也完全收缩。",
    "はぁっ、あっ……パパ、うえっ、あ……おなかっ、$nあちゅい、ふぁあっ、やっ……おっきいの、くるっ……$nくりゅぅぅぅぅ、ふぁっ、あ、ああぁぁ……っ！": "呼啊、啊……把拔、啊……肚子、好热、呼啊啊、呀……大鸡$n鸡、来了……来了、呼啊、啊、啊啊啊啊……！",
    "本能的に大きな絶頂が来ることを感じ取った壱与が、$n残った力で必死に縋りついてくる。": "壹与本能地感受到高潮即将到来，用尽最后的力气，紧紧抱住$n我。",
    "その身体を強く抱きしめながら、$nこちらも最後の力を振り絞って、$n食いちぎられそうなほどに狭く収縮する膣穴を穿つ。": "我用力抱住她的身体，也用尽最后的力气，顶向狭窄到仿佛要$n夹断肉棒的阴道。",
    "ぱぱ、うぇ……はなしちゃ、らめぇっ……$nぜったいっ、はなさないで、よ、と、とんじゃうぅ！$nふぁっ、あ、あぁ……ひゃっ、ふぁっ、あ……あぁっ！": "把拔、呜……不、不要、放开……我……要、要去了！呼啊、$n啊、啊啊……呀、呼啊、啊……啊啊！",
    "くりゅっ、あっ……よの、おくから……$nあちゅいのっ、ぜんぶ、あふれて、$nふぁっ、あ、あぁぁ……っ！": "来了、啊……从、肚子里……呼啊、热热的、全部、流出来了$n、呼啊、啊、啊啊啊……！",
    "壱与の身体が大きく反り返り、$n声にならない声を上げる。": "壹与的身体大大地向后仰，发出不成声的叫声。",
    "同時に、彼女の勃起しきった乳首を強く捻り上げ、$n肉棒を最奥まで押し込んだ。": "同时，我用力捏住她勃起的乳头，将肉棒顶向最深处。",
    "ふぁああぁぁぁぁぁぁあああああああっっ！！": "呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！",
    "その瞬間、部屋中に響くほどの嬌声とともに$n壱与は絶頂し、自分もそれに合わせて$n精液を注ぎ込むのだった。": "在那一瞬间，伴随着响彻房间的娇喘，壹与高潮了，我也配合$n着她，将精液注入她的体内。",
    "――やがて、長い射精と絶頂は収まっていく。": "——漫长的射精和高潮终于结束了。",
    "はぁ、はぁ……パパ上のおまたとおっぱいなでなで……$nとっても、気持ちよかったぁ……。$nどうだ、パパ上も、予で、気持ちよくなったか……？": "呼、呼……把拔上、摸摸我的小妹妹和胸部……呼啊、好舒服$n……呼啊、把拔上、也、舒服吗……？",
    "上目遣いで聞いてくる壱与に、$n気持ちよかったと答えながら頭を撫でると、$nはにかむように壱与は微笑んだ。": "我摸着壹与的头，回答她的问题。壹与露出腼腆的微笑。",
    "え、えへへ……そっかぁ……それなら、よかったぁ……$nん、ふぁぁ……ぁ……ん……ん、んぅ……": "欸、欸嘿嘿……这样啊……那就好……把拔、呼啊啊……啊…$n…嗯……嗯、嗯呜……",
    "頭を擦り寄せてくる壱与を優しく撫でているうちに、$nだんだんと彼女の瞼は落ちていくのだった。": "我温柔地抚摸着把头靠在我身上的壹与，她的眼皮逐渐阖上。"
}