{
    "それは、ある日のことだった――。": "那是某一天发生的事——",
    "紅葉": "红叶",
    "……主。$nこの紅葉、折り入ってお願いがあります": "……主人。$n我红叶有个不情之请。",
    "そんなに改まって、$n一体どんな頼み事なのだろうか？": "这么郑重，$n到底是什么事呢？",
    "わたしに…………$n『縛りプレイ』なるものを実践してほしいのです": "我…………$n希望主人能实践『限制玩法』。",
    "――――……。": "————……",
    "……よし、分かった落ち着こう。$nまずはどうしてそう思ったのか詳しく聞かせてほしい。": "……好，我知道了，先冷静下来。$n首先，希望你详细说明为什么会这么想。」",
    "理由は単純明快です。$n先日、主のような正義になりたいと思ったわたしは、$nそのための方法を真剣に考えていました": "理由很简单。$n前几天，我想要成为像主人一样的正义，$n因此认真思考该怎么做。",
    "ですが、どんなに考えても$n答えが出ることはなく……": "但是，不管怎么想，$n都得不出答案……",
    "……なので、偶然通りかかったある方に$n相談してみたのです": "……因此，我试着找偶然经过的某人$n商量。",
    "鬼一法眼": "鬼一法眼",
    "ふむ……つまりこういうことか？$nそなたは我が教え子のように、$n他者の助けになれる存在になりたい、と": "嗯……也就是说，$n你想成为像我这样的老师，$n帮助他人吗？",
    "はい。ですがわたしは陰陽師にはなれそうもなく、$n得手と言えばこの大太刀を振るうことぐらいで……": "是的。但是，我似乎无法成为阴阳师，$n擅长的只有挥舞这把大太刀……",
    "――……武とは……$n技術や体力だけで高みに至れるものではない。$n最も大事なのは――心。つまり、精神だ": "——……武术……$n不是只靠技术或体力就能达到的境界。$n最重要的是——心。也就是精神。",
    "他者の助けになるということは、$n自分を二の次にするということ。$nすなわち己が欲を律し、心身を強く縛る必要がある": "帮助他人，$n就代表把自己的事放在其次。$n也就是必须约束自己的欲望，束缚身心。",
    "心と体を、強く“縛る”……？": "束缚身心……？",
    "そうだ。強く強く縛るのだ。$nそうして精神が研ぎ澄まされた時、$n自ずと正義の神髄に触れることができるだろう": "没错。要牢牢地束缚。$n如此一来，精神就能变得敏锐，$n自然而然就能接触到正义的精髓。",
    "……と、法眼先生から助言を授かったわたしは、$n“縛る”ことについて$nより研究を深めることにしたのです": "……法眼老师给了我建议，$n我决定更深入研究$n「束缚」。",
    "幸いにも、いい資料がたくさん見つかりました。$n見てください、『縛りプレイ』にまつわる書物が$nこんなにも": "幸好，我找到了许多好资料。$n请看，关于「束缚玩法」的书籍有这么多。",
    "こ、これは……！$nま、まさか全部読んでしまったのだろうか！？": "这、这是……！$n难、难道你全部都读过了吗！？",
    "もちろん、隅々まで熟読しました。$nさぁ主、どの縛り方から始めましょうか？": "当然，我全部都熟读过了。$n主人，您想从哪种束缚法开始尝试呢？",
    "いやいやいや、待ってほしい！$n絶対に違う！　法眼が言いたかったのは$nそういうことではないはずだ！": "不不不，等一下！$n绝对不是这样！法眼想表达的应该不是$n这个意思！",
    "主、お言葉ですが、決めつけるのはよくないかと。$nやらぬ後悔より、やる後悔です。$nまずは自分の手で確かめてみるべきです": "主人，恕我直言，您这样断定不好。$n与其不做而后悔，不如做了再后悔。$n您应该先亲手确认看看。",
    "いいことを言っている風だが、やはり違う……！$nこれはたとえるなら、あの世の有無を$n死んで確かめるような行為で……。": "虽然说得头头是道，但还是不对……！$n如果要打比方的话，就像是到阴间确认有无……",
    "なるほど、よく分かるたとえです。$nですが、決死の覚悟ならあります。$nそれだけ本気ということです": "原来如此，这个比喻非常贴切。$n不过，我有必死的决心。$n这代表我就是这么认真。",
    "だからそういう意味ではなく……！$nとにかく、自分は絶対に$nその頼みを聞くわけにはいかない！": "所以不是这个意思……！$n总之，我绝对不能答应$n您的请求！",
    "そうですか……": "这样啊……",
    "ならば仕方がありません。$nどなたか他に、これを実践してくださる方を$n探すしか……": "那就没办法了。$n只能寻找其他愿意实践的人了……",
    "……！？？$nちょ、ちょっと待った……！！": "……！？？$n等、等一下……！！",
    "紅葉はどうあっても諦めないつもりらしい……。$n仕方ない、まずはやってみるしかなさそうだ。$n一度試せば、きっと間違いに気づいてくれるだろう。": "红叶似乎无论如何都不打算放弃……$n没办法，看来只能先试试看了。$n只要试过一次，她一定会发现是错的。",
    "そう、これは紅葉に納得してもらうため……！$n自分に言い聞かせつつ、紅葉が持ってきた書物を$n頼りに、彼女の体を縛ってみる。": "没错，这是为了让红叶接受……！$n我这么告诉自己，然后依照红叶带来的书本内容，试着捆绑她的身体。",
    "んっ……これは……不思議な、心地です……。$n身動きできないのは、少し不安ですが……$nただの緊張ではないように感じます……": "嗯……这种感觉……真是不可思议……$n虽然身体动弹不得，让我有点不安……$n但又感觉不只是紧张……",
    "これは……！$n“そういう本”だから当然ではあるが、$n縛るほどに紅葉はあられもない姿になっていく。": "这是……！$n因为是「那种书」，所以这也是理所当然的，$n红叶被我愈绑愈紧，模样也愈来愈羞耻。",
    "あ、あの……主。$nもっと強く縛ってみてください。$nわたしは平気なので……んっ、あぁっ……！": "那、那个……主人。$n请您再绑紧一点。$n我不要紧的……嗯、啊啊……！",
    "躊躇いながら縄を引き締めるごとに、$n紅葉は悩ましい声を上げて固く束縛されていく。": "我犹豫地拉紧绳子，$n红叶发出诱人的声音，身体也愈来愈紧绷。",
    "食い込む縄でたわわな胸が強調され、$n両脚が引っぱられてジリジリと開帳していく。$nそんな様子を見せられて平静を保てるはずがなく――。": "绳子勒出的线条强调出丰满的胸部，$n双脚被拉扯，渐渐张开。$n看到她这副模样，我实在无法保持平静——",
    "……主？$nどうかしましたか？": "……主人？$n您怎么了？",
    "紅葉の声で我に返ったものの、$n股間は隠しようもなく膨らんでしまっている。$n紅葉もすぐにそのことに気付いたようだ。": "红叶的声音让我回过神来，$n但胯下已经无法掩饰地胀大。$n红叶似乎也立刻发现了。",
    "……興奮しておられるのですね。$n無理もありません。“緊縛は男の夢”だと$n本にも書いてありました": "……您很兴奋吧。$n这也难怪。「紧缚是男人的梦想」$n书上也这么写。",
    "それは一部の人だけでは……と思うが、$n実際興奮してしまっている自分には何も言えない……。": "只有少部分的人会这样吧……虽然这么想，$n但实际感到兴奋的自己也没资格说别人……",
    "そうご自分を責めないでください。$n主がわたしに魅力を感じてくださるのは、$nとても嬉しく思います": "请不要这样责备自己。$n主人觉得我很有魅力，$n让我非常开心。",
    "どうせ責めるなら、わたしを責めてはいかがですか？$nもしよろしければ……このまま、してしまっても……": "既然要责备，不如责备我如何？$n如果您愿意的话……就这样，做下去……",
    "思いがけない提案に思考が止まった。$nしかし、そんなこと……いいのだろうか……？": "出乎意料的提议让我停止思考。$n可是，这种事……真的可以吗……？",
    "我慢することはありません。$n主が望むのなら、わたしはどんなことでも$n苦ではありません": "不需要忍耐。$n只要主人希望，不管什么事我都不觉得$n痛苦。",
    "主、いいんですよ……？$n主の好きなように……わたしのことを、$nめちゃめちゃにしてください……": "主人，可以哦……？$n请主人尽情……把我，$n弄得一塌糊涂……",
    "どこで覚えたのか、紅葉は煽り文句を口にする。$n身じろぎのたびに縄がきしみ、$n肢体の瑞々しさが明らかになっていく。": "不知道从哪里学来的，红叶说出煽动的话。$n每当她扭动身体，绳子就发出摩擦声，$n让她的肢体更加明显。",
    "こうなってはもう引き下がることはできない。$n意を決して彼女に手を伸ばし、$n果実を剥くように白い肌を晒していった。": "事到如今已经无法回头了。$n我下定决心，朝她伸出手，$n像剥果实般，让白皙的肌肤裸露出来。",
    "どうしました、主……？$nもう……んっ、ご満足されてしまったのでしょうか？": "怎么了，主人……？$n已经……嗯，满足了吗？",
    "窮屈そうに紅葉が身を捩り、そのたびに$nギュッとしなやかな体に縄が食い込んでいく。$n見ているだけでも興奮してしまうほど扇情的だ。": "红叶扭动身体，$n绳子紧紧勒住她柔软的身体。$n煽情的模样，光是看着就让人兴奋。",
    "主……本には、こうして縛った縄を引っ張ったり、$nもっと締め付けることで反応を楽しむとありました。$n試してみてください……": "主人……书上说，可以像这样拉紧绳子，$n让绳子绑得更紧，享受对方的反应。$n请试试看……",
    "……本当に良いのだろうか？$n今でも十分きつそうなのに、そんなことをして……。": "……真的可以吗？$n现在这样绑就很紧了，要是再绑紧的话……",
    "紅葉はじっと自分を待ち続けている。$n湧き上がる下心を振り払うことができず、$n股の間に通った紐をグイッと掴み上げた。": "红叶一直等着我。$n我无法压抑涌上心头的邪念，$n用力拉紧跨在她双腿之间的绳子。",
    "ふぁっ……！　な、縄があそこに食い込んで……$nんんっ……どんどん、きつくなって、はふぅ……！": "呼啊……！绳、绳子陷进那里了……$n嗯嗯……越来越紧，哈呼……！",
    "縄が秘所の割れ目や乳房の下に食い込み、$n紅葉の体に秘められたいやらしさが露わになっていく。": "绳子陷进私密处的裂缝和乳房下方，$n红叶身体里隐藏的淫靡逐渐显露出来。",
    "はぁっ、はっ、胸が圧迫されて……ふあっ……$n縄が、肌に擦れて、ピリピリしています……": "哈啊、哈啊，胸部被压迫……呼啊……$n绳子摩擦着肌肤，好刺痛……",
    "苦しげに身悶えている彼女の姿を見て、$n言いようのない嗜虐的な興奮が込み上げてくる。": "看着她痛苦扭动的模样，$n一股难以言喻的嗜虐兴奋涌上心头。",
    "あぁ、こんなはしたない姿を見られて……$n恥ずかしいのに、逃げられない……。$nもうわたしは、主のものなんですね……": "啊啊，这么下流的模样被看见了……$n明明很害羞，却逃不了……$n我已经，是主人的东西了……",
    "紅葉が身震いするとともに、$n膣口がひくついて縄に愛液の染みができる。$nそれを見て、もう辛抱たまらなくなり――。": "红叶的身体颤抖，$n阴道口也跟着抽动，绳子上沾染了爱液。$n看着这幅景象，我再也忍不住了——",
    "あっ、んんっ、ふあぁっ……！$n主の熱が、わたしの中に……$nどんどん……挿入って、きています……！": "啊、嗯嗯、呼啊啊……！$n主人的热度，进到我里面……$n不断……插进来……！",
    "肉棒を押し込んだ瞬間、$n縄が紅葉にギシリと食い込み、$nねっとりと濡れた膣壁が一気に押し寄せてくる。": "肉棒插入的瞬间，$n绳子陷进红叶的身体，$n湿粘的肉壁一口气挤上来。",
    "やってしまったと後悔の念がよぎるが、$n紅葉はむしろ嬉しそうな笑みをこちらに向けてくる。": "我后悔自己一时冲动，但红叶反而对我露出开心的笑容。",
    "主……大丈夫ですから、続けてください……。$nちょっと、んっ……辛い状態ですが……$nこれも、主からもらったものだと思えば、平気です": "主人……我没事，请继续……$n虽然，嗯……有点难受……$n但只要想成这也是主人给我的，就没事了。",
    "紅葉はこちらの興奮を煽るように小さく腰を揺らして、$n懸命に膣内を締め付けてくる。": "红叶轻轻扭动腰部，像是在挑逗我的兴奋，$n阴道也跟着用力夹紧。",
    "主……こういう体勢の時は、縄を引っ張りながら……$n自分が動きやすい角度に合わせると良いそうです。$nやって、みますか……？": "主人……听说这种姿势时，可以一边拉绳子……$n一边配合自己方便活动的角度。$n要试试看吗……？",
    "このまま続けると理性が本当に持たない……。$n頭の中とは裏腹に体は勝手に動いてしまい、$n縄を持ち上げて紅葉に腰を突き出させる。": "再这样下去，我真的会失去理智……$n身体违背我的意志，擅自动了起来，$n我拉起绳子，让红叶挺起腰。",
    "んんっ！　深いばしょっ、とんとん、されて……$nあぁっ……頭の中まで、痺れるような感じが……$n止まらなくなって、しまいますっ……！": "嗯嗯！好深，被顶到……$n啊啊……连脑袋里都麻麻的……$n停不下来了……！",
    "動くたびに紅葉の肌に縄が擦れて、$n薄っすらと赤い跡がつくのが見て取れる。$nそれを見て倒錯した喜びが湧き上がっていく。": "每次抽插，绳子都会摩擦红叶的肌肤，$n留下淡淡的红色痕迹。$n看着这幅景象，我心中涌起一股倒错的喜悦。",
    "はぁっ、あはぁっ、また激しくなって……$nくぅっ……はぁん、へ、変になりそうです、主……。$nわたしは、どうしてしまったんでしょう……": "哈啊、啊哈啊，又变得更激烈了……$n呜……哈啊嗯，我、我好像变得好奇怪，主人……$n我到底怎么了……",
    "戸惑うような紅葉の声を聞いて、$nわずかに残った理性が体の動きを緩める。$nしかし紅葉はそれに首を振った。": "听到红叶困惑的声音，$n我仅存的理性让身体的动作慢了下来。$n但红叶却摇了摇头。",
    "違います……止めてほしいわけではありません……。$n縄が食い込んで、苦しいはずなのに……$n主にされていると思うと、なぜか嬉しいんです……": "不是的……我不是希望你停下来……$n绳子陷进身体里，明明很痛苦……$n但一想到这是主人给我的，不知为何就很开心……",
    "もっともっと……強くしてほしいと思ってしまう……$n主の手で、いじめられたいと……。$nそう考えてしまうわたしは、変ではありませんか……？": "我好想……变得更强……$n想被主人的手，欺负……$n我这样想，是不是很奇怪……？",
    "つぶやいて、切なげな瞳を向ける紅葉。$n……彼女をもっと自分の色に染め上げたい。$nそんな支配欲にも似た感情が自分を突き動かす。": "红叶喃喃说道，用苦闷的眼神看着我。$n……我想让她染上我的颜色。$n类似支配欲的感情驱使着我。",
    "はぅっ、んんっ……！　主……嬉しい、です……！$nそのまま……あぁ、もっと……来てください！": "哈呜、嗯嗯……！主人……我好开心……！$n就这样……啊啊、再……用力一点！",
    "突き上げるたびに溢れるほど愛液を滴らせながら、$n膣内の柔壁がピッタリと肉棒に吸い付いてくる。": "每次抽插，爱液都会溢出，$n阴道的柔软壁面紧紧吸住肉棒。",
    "ふぅっ……あぁ、さっきより、縄が体に食い込んで、$nわたしの体、どんどん、いやらしくなってる……！": "呼……啊啊，绳子陷进身体里，$n我的身体，变得越来越下流……！",
    "その言葉通り、紅葉の胸は根元から搾られて、$n乳房が張り出し、乳首もまるで触ってほしいと$n言わんばかりに目の前で揺れている。": "正如红叶所说，她的胸部被绳子从根部紧紧勒住，$n乳房变得坚挺，乳头也像是在要求我触碰般，在我眼前摇晃。",
    "それを見て我慢などできるはずもなく、$n両手で胸を鷲掴みにしながら腰を振りたくっていく。": "我看到这幅景象，当然不可能忍得住，$n我用双手抓住她的胸部，不断摆动腰部。",
    "くふっ、はあぁっ、それ、されると……！$n息が、苦しくっ……はっ、でも、いいっ……！$nもっと、激しくっ……わたしを求めてください……！": "咕呼、哈啊啊，这样、好舒服……！$n呼吸、好困难……哈、可是、好棒……！$n再、激烈一点……渴求我吧……！",
    "快感から無意識に逃げようとするかのように、$n紅葉が体を左右に何度も揺らすが、$n縄がさらに体に食い込むだけで逃げられない。": "红叶像是想逃离快感般，身体不断左右摇晃，$n但绳子只是陷得更深，她根本逃不掉。",
    "ふっ、あぁんっ！　どこもすごく、敏感になって……$n主がくれる、ぜんぶが……気持ち、いいです！": "呼、啊啊嗯！全身上下，都变得好敏感……$n主人给我的、全部……都好舒服！",
    "こんなの、頭が、おかしくなりそうです……！$n肌も、あそこも、擦れて、ジンジンしてっ……！$n敏感に、感じてっ……勝手に、動いてしまいます……！": "这样、我的脑袋、好像要变得不正常了……！$n肌肤、还有那里，都好麻……！$n变得好敏感……身体、擅自动了起来……！",
    "自分の体の変化に戸惑いながらも、$n期待に潤んだ瞳を向けてくる紅葉に応えるように、$nその縄で強調された体を突き上げていく。": "红叶虽然对自己的身体变化感到困惑，但还是用期待的眼神看着我，我为了回应她，$n不断挺腰，顶着她被绳子强调出来的身体。",
    "くぅんっ、あはぁっ、おなかの裏側まで……$n気持ちいい、刺激が響いてきてっ……ああっ！$n主が、喜んでいる……ビクビクしてる……": "咕呜、啊哈、连肚子里面……$n都好舒服、好有感觉……啊啊！$n主人、好开心……一直抖个不停……",
    "縄が千切れんばかりに体を揺らして、はしたなく喘ぐ。$nそんな紅葉を見て背徳感と征服欲がひどく煽られる。": "红叶像是要把绳子扯断般不断扭动身体，淫荡地喘息。$n看到这样的红叶，我的背德感和征服欲被大大煽动。",
    "いけないことなのに、もっとしたい……。$n紅葉を自分のものにしたいという欲求が膨れ上がる。": "明明是不可以做的事，却想继续下去……$n想把红叶变成自己的东西的欲望不断膨胀。",
    "いいんですよ、続けて……ください……。$n主がそうして、喜んでくれると、わたしも……$nはぁっ、体が熱くなって……止まらないんです……！": "可以哦、请继续……$n主人、这样做、会开心的话、我也会……$n哈啊、身体、好热……停不下来……！",
    "縄で満足に身動きが取れない体勢だというのに、$n紅葉からも腰を揺らして自分を求めてきてくれる。": "明明被绳子绑住，身体无法自由活动，$n红叶却主动扭腰，渴求着我。",
    "もっと……して、ほしいです……。$nはぁ、はぁっ……主の、太いもので……$nわたしを、滅茶苦茶に、犯してくださいっ……！": "我想要……更多……$n哈啊、哈啊……主人、粗壮的东西……$n请用它、把我、弄得乱七八糟……！",
    "頬を赤らめながら腰を浮かして誘ってくる紅葉に、$nとうとう最後の理性が決壊した。": "红叶红着脸，抬起腰引诱我，$n我最后的理性终于崩坏了。",
    "ふあぁっ、んぅぅ、くぅぅぅん……！$nあっ、わ、わたしの、奥までっ……！$n主ので、ひ、拡がってしまってますっ……！": "呼啊啊、嗯呜呜、咕呜呜呜……！$n啊、进、进到、我的里面……！$n主人的、撑、撑开了我……！",
    "とろけるほどに柔らかな膣内が肉棒に絡みつく。$nそれを掻き分けるようにして、$n最奥の壁にこれでもかと先端をぶつけていく。": "肉棒被柔软到仿佛要融化的肉壁紧紧缠住。我不断挺腰，将前$n端顶向最深处的肉壁。",
    "ふやっ、んんっ、主の力強さが、伝わってきてぇ、$nはあっ……おなかから、ピリピリ、痺れてっ……！$nだ、だめぇ……こんなの、知りませんっ……！": "呼啊、嗯嗯、主人的力道、传过来了、哈啊……从肚子里、麻$n麻的、好有感觉……！不行、不行……我、不知道、这种感觉……！",
    "怒涛のように押し寄せてくる快感とともに、$n満足に身動きが取れない紅葉を激しく責めることに、$n倒錯した喜びを感じてしまう。": "我激烈地抽插着红叶，同时感受着那股如怒涛般袭来的快感，$n以及这反常的喜悦。",
    "ひゃぅっ……！　い、今、縄をひっぱられたらぁ……$nくぅんっ、あはっ、あぁっ……くるしい、はっ……！$n苦しい、のに……んふぅぅ……もっと、もっとしてぇ！": "呀呜……！现、现在、绳子要是被拉扯的话……！小、小主人$n，啊哈、啊啊……好难受、啊……！明明、很难受……嗯呼……还要、还要！",
    "その体が振り回されるほど、強くこちらに引き寄せて、$n一番深い場所に肉棒を叩きつけていく。": "我用力地将她拉向我，让她被甩得团团转，同时不断将肉棒顶$n向最深处。",
    "少し辛そうに喘ぎながらも、$n恍惚とした表情で体を揺らす紅葉の姿に、$n魅了されてしまったかのように目が離せない。": "红叶虽然有些难受地喘着气，却仍露出恍惚的神情摇晃着身体$n。我被她这副模样迷得移不开视线。",
    "はふぅぅ……こ、こんなに、苦しいくらいっ……！$n主の欲望、ぜんぶ、ぶつけられてっ……！$nあぁ……わたし、主のものになってますっ……♡": "哈呼……竟、竟然这么难受……！小主人的欲望、全部、都发$n泄在我身上……！啊啊……我、我变成小主人的东西了……♡",
    "潤んだ瞳でこちらを見つめる紅葉に頷き返し、$n込み上げる情欲をぶつけるようにして、$n彼女の体を突き上げ続ける。": "红叶用水汪汪的眼睛看着我，我向她点了点头，像是要将涌上$n心头的情欲发泄出来般，不断挺腰顶向她的身体。",
    "はあぁんっ、おくが、潰れちゃいそうなほど……！$nはげしくなってぇっ、んあっ、はうぅうんっ……！$nだめ……わたし、イっちゃいそうです、あるじぃ！": "哈啊啊嗯、里面、好像要被顶坏了……！变得、好激烈、嗯啊$n、哈呜呜嗯……！不行……我、好像要泄了、主人！",
    "許しを乞うような紅葉に、自分も限界が来ているから、$nいつでも達してくれて良いと伝える。": "红叶向我求饶，而我也已经濒临极限，于是告诉她随时都可以$n高潮。",
    "うれしいですっ、あるじぃっ……んあっ、んんっ！$nわたしの膣内に、主の、証をっ……！$n奥まで……ふあぁ、刻んで、くださいっ……！": "我好高兴、主人……嗯啊、嗯嗯！请在我的里面、留下、主人$n的证明……！请深深地……呼啊啊、刻印在我的里面……！",
    "吸い付いていた膣内が急速に締まりを増し、$n昂っていた射精感を激しく刺激されて、$n込み上げてきた全てを彼女の中に解き放つ。": "紧紧缠住肉棒的肉壁突然缩得更紧，激烈地刺激着高昂的射精$n感，我将涌上心头的一切都释放到她的体内。",
    "はぁ！　あぁっ、んっ……ああああぁああっ！": "哈啊！啊啊、嗯……啊啊啊啊啊啊啊！",
    "頭の先まで突き抜けるような、$n凄まじい快感の波を感じながら、$n紅葉の体が求めるままに精液を吐き出していく。": "我感受着贯穿头顶的强烈快感，按照红叶的身体需求，不断将$n精液注入她的体内。",
    "紅葉の上に倒れ込むような姿勢のまま、$n激しい快感の波が収まるのを待っていると、$n不意に彼女が唇を重ねてきた。": "我维持着倒在红叶身上的姿势，等待激烈的快感退去，她突然$n将嘴唇贴了上来。",
    "ちゅっ、んむっ……ぷぁ、はぁっ……。$n主が、こんなに興奮してくださるとは……。$nなるほど……これが、正義の縛りなんですね": "啾、嗯……噗啊、哈啊……主人竟然会这么兴奋……原来如此$n……这就是正义的捆绑啊。",
    "……申し訳ないが違うと思う。$nすっかり当初の目的を忘れてしまっているが、$n紅葉が満足しているなら、まあこれも……。": "……虽然很抱歉，但我想应该不是。虽然已经完全忘记当初的$n目的，但既然红叶满足了，这样也好……",
    "今度は、主の側が縛られてみますか？$n噂によると、『女王様プレイ』なる正義もあるとか。$n色々な正義を試してみましょうね、主？": "下次要不要换主人被绑呢？听说也有「女王玩法」这种正义。$n我们来试试各种正义吧，主人？",
    "……やはり早めに軌道修正すべきかもしれない。$n困った事態に苦笑を浮かべつつも、$nわずかに期待してしまっている自分もいるのだった。": "……果然还是应该早点修正轨道。虽然对这个令人困扰的事态$n露出苦笑，但心中也有些许期待。"
}