{
    "ナタク": "纳托克",
    "そーれ！$nそっちに行ったぞ、<name></name>！": "看招！$n球飞到你那边咯，<name></name>！",
    "天高く打ち出された毬を追いかけ、$n危うく地面に落ちそうになったところで、$nなんとか拾い上げる。": "我追着高高飞起的球，就在球差点落地时，我好不容易才把球$n捡起来。",
    "おおー！　よく拾ったなー。$nでも、まだまだー！": "哦哦——！真亏你捡得到呢——。虽然只是捡到球，但还差得$n远呢——！",
    "ナタクは空中に浮いたそれを綺麗に拾って、$nまたこちらに打ち返してきた。": "纳托克漂亮地接住飞在空中的球，又把球打回我这边。",
    "――クジラ型マガツヒとの戦闘の後、$n自分たちは、そのまま浜茶屋の手伝いを$n続けようとしたのだが……。": "——与鲸鱼型灾厄神战斗后，我们本来想继续在海滨茶屋帮忙$n……",
    "浜茶屋店主": "海滨茶屋老板",
    "ああ、もうこっちは大丈夫だよ。$nおかげさまで繁盛してるし、今は手も足りてるしね": "啊啊，我们这边已经没问题了。托你们的福，生意很好，现在$n人手也够了。",
    "ゴロツキたち": "流氓们",
    "へえ！　任せてくださいよ、姐さん！$n俺らバリバリ働きますから": "哦！交给我们吧，大姐！我们会努力工作的。",
    "そんな浜茶屋の店主たちの厚意もあって、$n自分たちはようやく、夏季休暇中らしく$n休みを満喫できる時間を持てたのだった。": "在海滨茶屋老板们的盛情之下，我们终于有时间像暑假一样，$n好好享受假期了。",
    "ちなみに、ホロとツカサは$n「浜茶屋中のかき氷を食べ尽くす！」と息巻いて$n飛び出していったので……今はナタクと二人きりだ。": "附带一提，赫萝与采咲阿姨扬言『要吃光海滨茶屋的刨冰！』$n之后，便冲了出去……现在只有我和纳托克两人。",
    "はー！　面白かったなー！$nでも、まだまだ遊ぶぞー！　次は……": "哇——！好有趣哦——！不过还要继续玩哦——！接下来……",
    "よし！　こっちに行こう！": "好！往这边走吧！",
    "笑顔でこちらに差し出されたナタクの手に、$nこちらも笑みを浮かべながら手を重ねる。": "见到纳托克笑着对我伸出手，我也面露笑容，将手叠在上面。",
    "ナタクの姿を見ることにも、その瞳を見つめることにも$n今は何のためらいも動揺もなかった。": "现在我既不害怕见到纳托克，也不害怕注视他的眼睛。",
    "今日はずっと一緒だな、<name></name>。$nへへ……嬉しいな～": "今天要一直在一起哦，<name></name>。嘿嘿……好开心哦～",
    "自分を信頼し、頼りにしてくれたナタク。$nその気持ちを感じることができたから、$nもう真正面から向き合うことができる。": "因为感受到纳托克信赖我，依靠我的心情，所以我才能正面面$n对他。",
    "それじゃ、次はこの浜を隅まで探検だー！": "那么接下来，要在这片海滩上探险到每一个角落哦！",
    "――！！$n手を握ったまま、いきなり走り出さないでほしい……！": "——！！拜托不要握着我的手，突然拔腿狂奔好吗……！",
    "半ば彼女に引きずられるようにして……$nやはりナタクはナタクなのだと実感するのだった。": "我半被她拖着走……深刻体会到，果然纳托克就是纳托克。",
    "そう……ついさっきまでは、$n微笑ましくも楽しい時間だったのだが……。": "没错……直到刚才为止，都还是一段温馨又快乐的时光……",
    "あはは……ここどこだろうなー？$nさっきから似たような景色ばっかりだぞ": "啊哈哈……这里是哪里啊？$n从刚才就一直看到类似的景色耶。",
    "ナタクの冒険に付き合い、どんどん進んでいくうちに、$n帰り道をすっかり見失ってしまった。$n周りに人気もないので、道を聞くこともできない。": "陪纳托克冒险，不断前进的过程中，$n完全迷失了回去的路。$n四周毫无人烟，也没办法问路。",
    "だいじょーぶだ！$nいざとなったらあたしが風火二輪で飛んで、$n上から確認すればいいだけだからな": "别担心！$n万一迷路的话，我用风火轮飞上去，$n确认一下方向就好了。",
    "たしかにそうだ。$n言われてみれば、それほどあわてるような$nことでもないのかもしれない。": "的确没错。$n听他这么说，或许真的没有那么慌张。$n。",
    "なあ、さっきから歩き続けて疲れただろ？$nちょっと座って休まないか？": "欸，从刚才就一直走路，你累了吧？$n要不要坐下来休息一下？",
    "ナタクはまだまだ元気そうだが、$nこちらに気を遣ってくれたのだろう。$nその言葉に甘えて少し休むことにした。": "纳托克似乎还很有精神，但可能顾虑到我吧。我接受他的好意$n，决定稍微休息一下。",
    "うわー、夕日も綺麗だなー！$nほら、見てみろー": "哇——夕阳好漂亮哦！$n快看，快看！",
    "ナタクと一緒に地平線に消えていく夕日を見つめる。$nたまにはこういう穏やかな時間もいいのではないか。$nそう考えながら過ごしていると――。": "我和纳托克一起凝视逐渐消失在地平线的夕阳。偶尔像这样度$n过平稳的时光也不错。",
    "吹きつけた冷たい浜風に思わず身震いする。$n夏とはいえ、さすがにこの時間帯は少し冷える。": "吹来的海风冷得我忍不住发抖。虽然现在是夏天，但这个时间$n带还是有点凉意。",
    "どうした……？$nもしかして、寒いのか？": "怎么了……？难道你冷吗？$n。",
    "心配しなくても大丈夫だ。$n浜風で体が少し冷えてしまっただけで――。": "不用担心，我没事。只是海风让身体有点冷——",
    "ダメだ。冷えたままにしておくと、$n風邪とかひいちゃうかもしれないだろ": "不行，要是继续冷下去，说不定会感冒。",
    "ほら、こっち来いよ。$nあたしの身体、あったかいから$n少しはマシになると思うし": "来，过来我这边。我的身体很温暖，应该会好一点。",
    "…………！$nし、しかしそれは……。": "…………！可是……",
    "も～！　遠慮しなくていいって！$nほらっ！": "真是的～！不用客气啦！来！",
    "きゅっとナタクの小さな手がこちらの背中に回され、$n華奢な身体が密着してくる。": "纳托克的小手紧紧环住我的背，纤细的身体紧贴着我。",
    "さ、<name></name>も抱きしめていいから": "来，你也抱紧我。",
    "促されるままに、おそるおそる手を触れる。$n白くきめ細かな肌は吸い付くように$nこちらを受け入れる。": "在他的催促下，我战战兢兢地伸手抱住他。白皙细致的肌肤，$n仿佛吸附着我。",
    "ん……っ": "嗯……",
    "すまない……！$nくすぐったかっただろうか？": "对不起……！你是不是觉得痒？$n。",
    "んーん。大丈夫……。$nあったかくて……きもちいい……": "不会，没关系……。$n好温暖……好舒服……",
    "普段から活発に動いているからだろうか？$nナタクの身体はこちらよりあたたかく、$n抱いていると不思議な安心感に満たされた。": "是因为平常活动量大的关系吗？$n纳托克的身体比我还温暖，抱着他，心中就充满不可思议的安心感。",
    "だが一方で、この状況にひどく緊張してしまっている$n自分がいることにも気づいていた。ナタクは気にして$nいないのに、自分だけがこれでは――。": "但另一方面，我也发现自己对这个状况非常紧张。纳托克明明$n不在意，只有我这样——",
    "な、なあ<name></name>……。$nもしかして、ドキドキしてるのか？": "我、我说啊，<name></name>……。你是不是心跳加速了？$n。",
    "気づいていたのか……！？": "被发现了……！？",
    "いや、そうじゃなくて……。$n<name></name>も同じ気持ちだったら$n嬉しいなと思って……": "不，不是那样……。我只是想说，如果和你有同样的心情……$n我会很高兴……",
    "そ、それは……。$n普段快活なナタクの少し控えめな調子で、$n彼女が何を言いたいかは分かった。": "这、这个……。从平常活泼的纳托克有些收敛的态度，我明白$n她想说什么了。",
    "ナタクの顔をのぞき込む。$n切なそうに潤んだ瞳に間近で見つめられて、$n心臓が痛いほどに高鳴っていく。": "我看着纳托克的脸。近距离被他苦闷而湿润的眼眸注视，我的$n心跳快到胸口发疼。",
    "いいよ……。$nあたしは<name></name>のものだから……$nおまえがしてほしいことをしてあげたいんだ": "好啊……。$n我是属于你的……。$n我想为你做你想做的事……",
    "そう言いながら、唇を近づけてくる彼女と$nゆっくりと口づけをして……$nそのまま、互いの身体に触れていき……。": "她边说边将嘴唇凑近，我与她缓缓接吻……。然后直接抚摸彼$n此的身体……。",
    "ちゅっ……ぷぁっ……キスって、気持ちいいな……。$n何回でも、できるぞ……": "啾……噗啊……接吻好舒服……。可以接吻无数次……",
    "随分と長い間キスを交わし、気が付けば、$nナタクを抱きしめるような形で向き合っていた。": "我们吻了很长一段时间，回过神时，我与她面对面，像是互相$n拥抱般。",
    "さあ、次は何をしてほしい？$nこっち、かな……？　あたしの、アソコに……$nさっきから当たってるぞ": "好，接下来你想要我做什么？$n是这里吗……？我的那里……。从刚才就一直顶着……",
    "ナタクが小さく腰を揺らすと、$nそこに押し当てられていた肉棒が秘所に擦られ、$n期待と快感から大きくなっていくのを感じる。": "纳托克轻轻扭腰，顶在私处上的肉棒与秘处摩擦，我感觉到它$n因为期待与快感而逐渐变大。",
    "あたしに<name></name>の声を$n聞かせてくれ……いっぱい、命令してほしい……": "让我听听你的声音……。我想听你命令我……。",
    "ナタクと繋がりたい。込み上げる思いを$n言葉にすると、ナタクは笑みを浮かべて頷いた。$nそして、おいでと言わんばかりに太ももを開く。": "我想和纳托克合为一体。我将涌上心头的想法化为言语，纳托$n克笑着点头。然后，他张开大腿，像是在叫我过去。",
    "水着越しにも愛液で濡れているのが分かる。$nナタクのその招きに応じるように、$n屹立したものを彼女の膣口へと突き立てた。": "即使隔着泳装，我也知道那里被爱液沾湿了。我回应纳托克的$n邀请，将坚挺的分身顶入她的秘处。",
    "あはっ……！　ふぅっ、んんっ……！$n熱くて、おっきいのが……$nあたしの膣内に、入って、きてるっ……！": "啊哈……！呼，嗯嗯……！好热，好大的……进到我的体内了$n……！",
    "彼女の膣内はすでに熱く火照り、$nとろけるような柔壁が肉棒を迎え入れてくれる。": "她的阴道已经火热，像是要融化般柔软的肉壁，将我的肉棒包$n覆其中。",
    "あたしの、んんっ……お腹の中が……$n<name></name>でいっぱい……。$nはぁ～……今すごく……満足な気分だ……": "我的……嗯嗯……肚子里……被你塞满了……我……现在……$n好满足……",
    "それじゃ……次は、何をしてほしい……？$nな～んでも、いいぞ……$nあたしが全部叶えてやる……！": "那么……接下来，你想要我做什么……？我……什么都愿意做$n哦……我……会实现你所有的愿望……！",
    "嬉しそうに微笑みながら、$n彼女はこちらにそう問いかけてくる。$nだが、あまり無理はさせたくない。": "她开心地微笑，这么问我。但我并不想勉强她。",
    "あっ、んっ……今、ピクンって……動いた……。$nもしかして、こうして……ほしいのか？$nはぁあっ……！　これが、いい、みたいだな……": "啊、嗯……刚才，动了一下……抽搐了一下……难道说，你想$n要我……这样吗？哈啊……！你好像……很喜欢这样……",
    "ナタクは腰や胴を自分から小さく揺らして、$nこちらにピッタリと合わせるようにして動いてくる。": "纳托克主动微微扭腰，配合我的动作。",
    "あはっ、んんっ……！　次は、こうして……$nほしいんじゃないのか？　こうやって、はぁんっ！$nこっちの方が、動きやすそうだぞ……": "啊哈、嗯嗯……！接下来，你想要……这样吗？哈啊！这样…$n…比较容易动哦……",
    "まるで心を読んでいるかのような鋭さで、$nこちらの快感を的確に引き出してくる。そのおかげで、$nナタクが動くたびに心地いい刺激が込み上げる。": "她就像是能读心般，准确地引发我的快感。多亏了她，每当她$n扭腰时，我都会感受到舒服的刺激。",
    "んっ、んんっ……あたしの、膣内で……$nおまえのが、ビクビクって震えてるな……。$n動きたくて、仕方ないって感じがするぞ……？": "嗯、嗯嗯……在我的……肚子里……你的那里……一抖一抖的$n……看起来很想动……？",
    "あたしは、もっともっと……$n<name></name>に気持ち良くなって$nほしい……だから、好きに動いてくれていいんだぞ": "我想要你……更舒服……所以，你可以随心所欲地动哦。",
    "ナタクの甘く魅惑的な言葉を耳にすると、$n自然と身体が、彼女とのより深い繋がりを求めて$n挿入を速めてしまう。": "听到纳托克甜美诱人的声音，我的身体自然地加快抽插，想与$n她更深入地结合。",
    "はぅっ！　んっ！　あはぁあっ、あぁっ……！$nいい、ぞっ……そのまま、いっぱいっ……ふぁっ！$nあたしの膣内に、来てくれ……": "哈呜！嗯！啊哈啊啊、啊啊……！很好……就这样……用力点$n……呼啊！进到……我的里面来……",
    "一番深い場所を先端で刺激すると、$n奥がギュッと締め付けてくるのを感じる。": "我用前端刺激最深处，感觉她里面紧紧地缠了上来。",
    "ひゃっ、んんっ……がっつきすぎだぞ……。$nそ、そんなにされると、えっちなお汁、溢れる……。$nほら、こんなに……かきまわされてっ……": "呀、嗯嗯……你太急了……这样、太激烈的话，会流出……色$n色的汁液……你看，都变成这样了……",
    "しょうがないなぁ、<name></name>は……。$nそんなに、あたしのココが、いいんだな……？$nふふっ……なんだか、嬉しいぞ……": "真是的，<name></name>……你这么喜欢我的这里吗……？$n呵呵……总觉得好开心……",
    "苦笑しているようなナタクの微笑みを見て、$nさすがに激しくやり過ぎてしまったかと反省し、$n少しだけ動きを弱めようと力を抜く。だが――": "看到纳托克苦笑般的微笑，我反省自己是不是做得太过火了，$n于是稍微放松力道，想放慢动作。但是——",
    "んっ、気にするな……ちょっとびっくりしただけだ…。$nだからもっとしたいなら、こっちに来ていいぞ……。$n身体を寄せ合った方が、お互いを感じられるからな……": "嗯，别在意……我只是有点吓到……所以，如果还想继续的话$n，可以过来哦……身体靠在一起，更能感受到彼此……",
    "その言葉の通り、身体が密着するほどに$n膣内と肉棒が気持ち良く擦れてきて、$nこのまま身を委ねたくなってしまう。": "正如她所说，身体紧贴在一起，阴道与肉棒的摩擦更舒服，让$n我想就这样委身于她。",
    "はぁっ、んっ、はぁっ……さっきから、$nあたしのココで、すごく、震えてる……。$nよしよし、んっ……もっと、奥まで来て、いいぞ": "哈啊、嗯、哈啊……从刚才开始，我的这里就一直……在颤抖$n……好乖好乖，嗯……可以再进来一点哦。",
    "ほら、よしよし、よしよし……んっ……。$nふふっ、あたしの膣内で、ぴくぴくして……$nこれで、撫でられるのが、好きみたいだな……？": "好乖好乖，好乖好乖……嗯……呵呵，我的里面……在抽动…$n…看来你很喜欢被抚摸呢……？",
    "ナタクの膣内が奥の方からさざなみ立つように震え、$n中にある肉棒全体を舐め上げるようにして$n絡みついてくる。": "纳托克的阴道内部从深处开始颤抖，像是在轻抚般缠绕着我整$n根肉棒。",
    "しかし、さっきから自分は彼女に与えられてばかりだ。$n少しはナタクのしてほしいことをしてあげたい。": "但是，从刚才开始，我一直在单方面地接受她的爱抚。我想稍$n微回报一下纳托克。",
    "ん？　あたしが……何かしてほしい……こと？$nえへへ……それなら、もう十分にもらっているぞ": "嗯？我……希望你……做什么？呵呵……你已经回报我很多了$n。",
    "そう言って、ナタクは微笑みながら$n自分にしっかりと抱きついてきた。": "纳托克说完，微笑着紧紧抱住我。",
    "あたしが好きって気持ち……いっぱい、もらってる。$nだから、今は……あたしがしてあげたいんだ": "你对我的爱……我已经充分感受到了。所以，现在……我想为$n你做点什么。",
    "両手を広げ、こちらを迎えようとしてくれる姿を見て、$nナタクに対する愛しさが込み上げてくる。$n溢れる気持ちのままに、身体が動き始めてしまう。": "看到她张开双手，准备迎接我的样子，我对她的爱意油然而生$n。身体顺从着满溢而出的感情，开始动了起来。",
    "んあっ！　あはぁっ！　ひゃぅんっ……！$nさ、さっきよりも……あぁっ……$n<name></name>の動きが、伝わってくるっ！": "嗯啊！啊哈！呀嗯……！比、比刚才……啊啊……更能感受到$n你的动作了！",
    "一突きするごとに、ナタクの膣内が熱く潤んで、$n肉棒を激しく擦り上げてきた。": "每当我一挺进，纳托克的阴道就变得火热湿润，激烈地摩擦着$n我的肉棒。",
    "思わずため息が零れるほどの快感を覚えるが、$nさっきまでとは違って、今度はナタクの方も$n感じている様子がこちらにも伝わってくる。": "虽然快感强烈到让我忍不住发出呻吟，但和刚才不同，这次纳$n托克也感受到了快感，将她的感受传达给我。",
    "はぁっ、ふうっ……んんっ……！$nこんなにも、いっぱい……あたしの膣内が、あっ！$nかき回されてぇ、ふわぁ、足が、震えるっ！": "哈啊、呼……嗯嗯……！我的阴道……啊！被你搅得……啊！$n呜哇，我的脚在颤抖！",
    "んんっ！　あたしの、奥に、当たって、はぁっ、$n熱くて、硬いのが、トントン、押し上げて、くる！$nお腹の裏が、キュウって、なるっ……！": "嗯嗯！顶到、我的、深处了，哈啊，好热、好硬的东西，咚咚$n地、顶上来！肚子里面、缩得、好紧……！",
    "ナタクは自分からも身体を揺らして、$nこちらの快感をより引き出そうと動いてくる。": "纳托克也主动摇晃着身体，为了让我感受到更多快感而动着。",
    "えっちな、お汁がこぼれて、はぁ、くちゅくちゅ、$n鳴ってるっ！　はっ、アソコも、ピリピリ痺れて、$nきて、変に、なっちゃいそうだ……っ！": "下流的汁液流了出来，哈啊，咕啾咕啾，发出声音！哈，那里$n也麻麻的，快要、变得、奇怪了……！",
    "快感はもう耐えられないほどに高まり、$nいつ終わりが来てもおかしくないくらい、$nこちらも猛っている。": "快感已经高涨到无法忍受，我也变得非常亢奋，随时都有可能$n结束。",
    "め、命令してくれ、あたしと、どうなりたい！？$nちゃんと言葉にして、くれ、はぁ、はぁっ！$nあ、あたしが、受け止めて、やるから……っ！": "下、下命令吧，你想和我怎么样！？好好说出来，哈啊，哈啊$n！啊，我、会接受、你的……！",
    "ナタクと同じ気持ちだ。一緒に気持ち良くなろう。$nそう思いの丈を伝えた。": "我和纳托克的心情一样，一起变得舒服吧。我将这份心情传达$n给他。",
    "うんっ、いいぞ、たくさん、動いてくれたご褒美に、$n全部、んっ、くふっ、あたしが、受け止めて、あげる！$nたくさん、ぴゅって出してくれて、いいぞ……！": "嗯，好啊，你动得这么激烈，作为奖励，我、嗯、呜呼，会全$n部、接受、的！你可以、尽情地、射出来……！",
    "膣内が激しく収縮して、肉棒がナタクの中に$n根元まで吸い込まれていく。$n先端から痺れるような快感が湧き上がってきた。": "阴道激烈地收缩，将肉棒吸进纳托克的体内，直到根部为止。$n从顶端涌出令人麻痹的快感。",
    "ひゃっ、あっ、ふわぁっ、$nあたしのなか、なでなでされちゃって、$nいっちゃう、いっちゃう……っ！": "呀，啊，呼哇，我的里面、被抚摸着，要去了，要去了……！",
    "き、きて、くれ、あたしの、なか、全部……っ！$n<name></name>で、いっぱいにしてぇっ！$nんあっ……あっ！　あぁあああっ……！": "射、射出来吧，我的、里面、全部……！用、$n用<name></name>、填满！嗯啊……啊！啊啊啊啊啊……！",
    "共に絶頂を迎え、二人で抱き合ったまま呼吸を$n整えていると……ナタクが精液の溢れる結合部を$n見つめながら深いため息をついた。": "我们一起迎来高潮，抱在一起调整呼吸……纳托克看着精液溢$n出的结合部位，深深地叹了口气。",
    "あぁっ……こぼし、ちゃった……。$nごめんな……せっかく……$n<name></name>がいっぱいくれたのに": "啊啊……流出来了……对不起……难得……你给了我好多……",
    "ナタクの身体では小さすぎたのだろう。$n結合部からは大量の精液が滴り落ちている。": "大概是纳托克的身体太小了，结合部位流出了大量的精液。",
    "しかし、未だに繋がっている肉棒は鎮まらず、$n膣壁が送り込んでくる心地良い快感に$n思わず反応してしまう。": "但是，仍然连在一起的肉棒没有消退，阴道壁传来的快感让我$n不由得有了反应。",
    "あれ……また、大きくなって……ないか？$nもしかして、これって……ふふっ……": "咦……又、变大了……？难道说，这是……呵呵……",
    "ナタクは小さく笑みを浮かべながら、$nこちらの顔を上目遣いで見つめてくる。$nその慈愛に満ちた表情に思わず胸が高鳴った。": "纳托克露出微笑，抬眼看着我的脸。他充满慈爱的表情让我的$n心跳加速。",
    "いいぞ、言ってくれ……もう一回したいって……。$nいや、違うな、何回でも、何十回でもしたいって……": "好啊，说吧……说还想再做一次……不，不对，说想做几十次$n……",
    "ナタクの優しい言葉と無垢な瞳に$n心を奪われるのを感じながら、$n長い夜が始まったのを感じるのだった。": "纳托克温柔的话语和纯洁的眼神让我心动不已，漫长的夜晚开$n始了。"
}