{
    "太上老君の青春計画につきあわされてから$nしばらくして……。": "被迫参加太上老君的青春计划后，又过了好一阵子……",
    "太上老君": "太上老君",
    "……わち、この間は結構勇気を出して$n褥に誘ったのに……何もせんとか……": "……窝，之前明明鼓起勇气邀你上床……结果你却什么也没做$n……",
    "何を考えておるのじゃ！　許せん……！": "你在想什么啊！不可原谅……！",
    "あれは先に眠ってしまった太上老君の方にも、$n落ち度があると思うのだが……。": "我觉得先睡着的太上老君也有错……",
    "いや！　男なら、寝込みを襲うくらいの$n気概を見せるものじゃあ！　つまり其方が悪い！": "不！是男人的话，至少要有趁人睡着时偷袭的气概！所以是你$n的错！",
    "また理不尽な……。": "又在不讲理了……",
    "仕方ないじゃろ……。わちとて不安なのじゃ。$nおなごとしての魅力がないのじゃなかろうかとな……": "没办法啊……窝也很不安啊。担心自己是不是没有身为女人的$n魅力……",
    "いや、そんなことはない。$nむしろ……。": "不，没这回事。应该说……",
    "…………！$n今、自分は何を……。": "…………！窝刚才在想什么……",
    "ん……？$n其方、どうかしたのか？": "嗯……？$n你怎么了？",
    "いや、なんでもない……。$n気にしないでほしい。": "不，没什么……$n希望你别放在心上。",
    "むむ？　その顔……。$nもしかして、満更でもないのか？　": "唔唔？看你的表情……$n难道你其实不排斥吗？",
    "ま、まずい……！": "糟、糟糕……！",
    "ほら……！$n今日も太上老君のためにお菓子を持ってきている。$n味わって食べるといい……！": "来……！$n我今天也带了点心来给太上老君。$n你慢慢享用吧……！",
    "わーい！$nおやつだおやつだ～……": "哇～！$n点心耶点心耶～……",
    "って！$n何度やらすんじゃこの流れぇ！": "呃！$n这种套路是要玩几次啊！",
    "危ないところだった……。$nなんとか注意を逸らしてごまかすことができた。": "真是好险……$n我勉强转移了她的注意力，蒙混过关。",
    "だが……以前彼女に心を動かされてからと$nいうもの、あの日の大人びた彼女の姿を、$n頭の中から拭い去れないのは確かなのだった。": "不过……自从上次被她迷住之后，$n我确实无法将她那天成熟的一面，$n从脑海中抹去。",
    "そのように、ドギマギしてしまいはしたものの、$n彼女との接触を避けていれば大丈夫だろう。$nそのように考えていたのだが……。": "就像这样，虽然我曾经心慌意乱，$n但只要避免与她接触就没问题了吧。$n我原本是这么想的……",
    "謎の声": "神秘的声音",
    "あっは～～ん。$nうっふっふ～ん。$nあははぁぁぁ～～～ん": "啊哈～～嗯。嗯哼哼～嗯。啊哈哈啊啊啊～～嗯。",
    "仕事を終えて自分の部屋に戻ろうとすると、$n何やら妙な声が扉の向こうから聞こえてくる。": "工作结束后，我正打算回自己的房间，门的另一边却传来了奇$n怪的声音。",
    "部屋に入り、$n自分の布団をめくってみると……。": "我走进房间，掀开自己的被子……",
    "あっ……あっちゃ～……見つかっちゃった～。$n夜な夜な其方の布団で不埒なことを$nしているところを、見つかってしまったのう～？": "啊……糟糕～……被发现了～。每晚都在你的被子里做下流的$n事，被发现了～？",
    "これではさすがの其方も辛抱たまらず――": "这样你也会忍不住——",
    "いや、無言で出ていくな～～～！？": "不，不要不发一语地离开啊～～～！？",
    "おかしいじゃろ！？　この桃色絵巻物によれば、$nこれで一発のはずなんじゃが！？": "太奇怪了吧！？根据这本桃色绘卷，这样应该能一发成功才对$n啊！？",
    "何か聞こえる気がするが、気のせいだろう。$nあと、不純な絵巻物が寮内に出回っているようなので、$n子供の目に触れないように気をつけなければ……。": "好像听到了什么声音，是错觉吧。还有，不纯洁的绘卷似乎在$n宿舍里流传，得小心别让小孩子看到……",
    "子供ではないと言っておる$nじゃろうがああ！！！！": "我都说我不是小孩子了！！！！",
    "べそべそ……何がいけないんじゃ……。$nわちじゃそんなにダメか……？": "呜呜……我到底做错了什么……？难道我就是这么没用吗……$n？",
    "結局、またこの流れになってしまった……。$n彼女を泣かせてしまったのはこれで$n何度目だろうか。": "结果，又变成这样了……这已经不知道是第几次害她哭了。",
    "……今回は、いささかやりすぎた自覚がある。": "……这次，我有自觉做得有点过火。",
    "彼女が子供扱いされるのを嫌がるのは知っていたが、$n先日の一件で妙に意識してしまって、$n突き放すような態度をとってしまった。": "我知道她不喜欢被当成小孩子，可是因为前几天那件事，让我$n莫名在意，忍不住摆出拒人于千里之外的态度。",
    "これは反省と謝罪をするべきだ。そのために、$n彼女に「何か自分にしてほしいことはないか？」と$nたずねると……。": "我应该反省和道歉。为此，我问她「有没有什么希望我为你做$n的事？」……",
    "……なら、添い寝せい": "……那，陪我睡。",
    "そ、それは……！？": "这、这个……！？",
    "……すぅ、すぅ……": "……呼、呼……",
    "結局、断りきれずに添い寝することに$nなってしまったのだが……。": "结果，我没能拒绝，陪她睡了……",
    "彼女の吐息を感じていると、$n眠ることなどできそうにない。": "感受着她的呼吸，我根本睡不着。",
    "う、ううん……んん……": "唔、唔唔……嗯嗯……",
    "衣擦れの音が、漏れ出る吐息が、$n理性を溶かしていく……。$nこのままではやがて……。": "衣物摩擦的声音、吐露的气息，逐渐融化了$n理性……。$n再这样下去，很快就会……",
    "……眠れぬか": "……睡不着吗？",
    "起きていたのか……。": "原来你醒着啊……",
    "他でもない其方がそばにいるのじゃぞ？$n胸が高鳴って眠るどころではないわ……": "身边可是有你在啊？$n心脏跳得这么快，哪睡得着啊……",
    "それもこれも、相手が其方だからじゃ。$n其方だから……こうして心が熱くなるのじゃ": "这一切都是因为对象是你。$n因为是你……我的心才会如此火热。",
    "……其方は、わちが相手では不服か？": "……你对奴家感到不满吗？",
    "そんなことはない。$nむしろ、今も必死で自分を$n抑えつけているところだった。": "没这回事。$n不如说，我现在正拼命地压抑自己。",
    "そうか……なら、我慢などせずともよい……": "是吗……那么，你不用忍耐……",
    "わちをいくつだと思っておる？$n胸を借りるつもりで……ど、どんとくるがよいぞ……？": "你以为奴家几岁了？$n你就尽管来吧……奴、奴家会奉陪到底的……？",
    "――意を決したように衣服を脱ぎ捨てると、$n太上老君はこちらの体の上に$nまたがるような姿勢になった。": "——太上老君下定决心般脱掉衣服，跨到我身上。",
    "こ、こりゃ……そんなにじっくり見るでない！$nううう……こっ恥ずかしいのう……。じゃが、$nこれもまた青春のため……我慢じゃぞ、わち": "这、这……别一直盯着看！呜呜呜……好害羞……可是，这也$n是为了青春……要忍耐啊，我。",
    "ぎゅっ、と拳を握り、太上老君は$nそう自分に言い聞かせている。": "太上老君握紧拳头，如此告诉自己。",
    "その様子がとても可愛らしい。$nだが、彼女は緊張しているのだろうか？": "那模样非常可爱。可是，她是不是在紧张？",
    "べっ……べべべべつに緊張などしておらん！$nわっ、わちの方が年上じゃぞ": "我……我我我我才没有紧张！我、我年纪比你大哦。",
    "……まったく。$n余計な心配しとらんと、さっさと始めんか……": "……真是的。别担心多余的事，快点开始吧……",
    "促されるまま、彼女の濡れた恥部に、$n隆々と勃ち上がった陰茎をぴたりとつける。": "在她的催促下，我将坚挺的阴茎抵在她湿润的耻部。",
    "んっ……うぅ……ッ……！　っは……あっ……$n入って……く、る……ッ……": "嗯……呜……！哈……啊……进……来了……！",
    "狭い膣口をできるだけ傷つけないよう、$n亀頭をゆっくりと挿入していく。": "我尽量不伤到狭窄的阴道口，缓缓插入龟头。",
    "自分の体の上で小さな体がびくびくと震え、$nはじめて感じるのであろう感覚に耐えている。$nその煽情的な姿に、申し訳ないと思いつつも興奮した。": "娇小的身躯在我身上颤抖，忍受着初次感受到的感觉。那煽情$n的模样让我既愧疚又兴奋。",
    "……はぁ、うぅ……心配するでな、いっ……。$n山での修行に比べれば、こ、こ、この程度のこと、$n全然大したこと、ん、ふぅ、な、いぃ……ッ": "……哈啊、呜呜……不、用担心……和在山上修行比起来，这$n、这、这种程度的事，根本、嗯、呼、没、没什么……",
    "言葉とは裏腹に、太上老君は膣内を突くたびに$n唇を噛んで耐えている。やはり辛いのだろうか……？$n動きを一度止めようかと迷う。": "和嘴巴上说的相反，太上老君每次被我往阴道内顶，都会咬着$n嘴唇忍耐。果然很难受吗……？我犹豫着是否该暂时停止动作。",
    "そんな自分に気がついた太上老君は、$nむぅと唇を尖らせてこちらをにらむ。": "注意到我这个举动的太上老君，嘟起嘴唇瞪着我。",
    "と、止まるでないぞ……？　わ、わちに遠慮するなど$n百年早いッ……わ、わちは今……ッ……$n青春を肌に感じておるのじゃから……あうッ……": "别、别停下来哦……？要、要顾虑我……还早一百年……我、$n我现在……！……正、正亲身感受着青春……啊呜……",
    "自分に心配をかけまいとしているのか、$nそれとも強がって虚勢を張っているのか……。": "不知道她是不想让我担心，还是在逞强虚张声势……",
    "いずれにせよ、彼女自身にそう言われた以上、$n過度な遠慮は無用だろう。そう考え、$n彼女の膣内を解すように腰を揺らしつづける。": "不管怎样，既然她本人都这么说了，就不需要过度顾虑吧。我$n这么想着，继续摆动腰部，仿佛要让她的阴道内放松下来。",
    "ふゃ、あうぅっ……わち、わちのなか……$n其方のが……いっぱい動いて……おるっ……$nは、あぁっ……ん、くぅ……う……": "呼啊、啊呜呜……我、我的里面……你的那根……在动……！$n哈、啊啊……嗯、呜……呜……",
    "膣内で動く自分のものを感じながら$n吐息を零す太上老君。その膣内からは$n次第に愛液が溢れ出してきた。": "太上老君感受着自己在阴道内动着的那根，吐出气息。她的阴$n道内逐渐溢出爱液。",
    "溢れる愛液を竿に絡めながら、彼女の膣奥へ$n進んでいくようにぐっ、ぐっ、と腰を動かすと、$n膣壁の締め付けが和らいでくる。": "我让溢出的爱液缠绕在肉棒上，同时往她的阴道深处挺进，腰$n部「咕、咕」地动着，阴道壁的紧缩逐渐缓和下来。",
    "はぁっふ、うぅ……ッ……なかなか……$nわ、わちは覚えが早いのう……あ、あんっ……$nだから、もっと、動いてもよいのだぞ……？": "哈啊呼、呜呜……！……还挺……我、我学得很快……啊、啊$n嗯……！所以，你可以再动得激烈一点哦……？",
    "声を震わせながらも、気丈にそう言う彼女に、$nどきり、と胸が射貫かれたように痛んだ。": "尽管声音颤抖，她仍坚强地如此说道，我的心仿佛被射穿般疼$n痛。",
    "体に触れれば触れるほど、$n彼女に対する気持ちが高まっていく。$nもっともっと奥まで触れてみたい……。": "身体越是接触，我对她的情感就越强烈。好想触碰更深处……",
    "はぁ、あ……せ、青春とは、$nかくも……甘いものなのかの……こ、これは……$nわちの胸が、きゅんきゅんして……不思議じゃ……": "哈啊、啊……青、青春……竟是如此……甜美……这、这是…$n…我的胸口，好紧……真不可思议……",
    "自分の胸にも、きゅうっと$n締め付けられるような感情がある。$n太上老君も、自分と同じ気持ちなのだろうか。": "自己的胸口也有一股紧缩的情感。太上老君也和自己有同样的$n心情吗？",
    "んう……其方はわちに魅了されておるのじゃろ……？$nわ、わちはその……せ、青春を楽しんでおるに$nす、過ぎんのだから……そのぉ……": "嗯呜……你被我迷住了吧……？我、我只是那个……在享受青$n春……所以……",
    "その割には、先程から耳まで赤くして、$n瞳もゆらゆらと揺れている。彼女の気持ちは、$n口よりも体がしっかりと伝えてくれている。": "说是这么说，她从刚才开始就面红耳赤，眼神也飘忽不定。她$n的心情比起嘴巴，身体更确实地传达给我。",
    "だがそれを口にすれば、$n彼女はまたムキになってしまうのだろう。$nもっとも、それすらも可愛くてたまらないのだが。": "但要是说出口，她又会生气吧。虽然说，就连这点也可爱得不$n得了。",
    "はふ、うぅぅん、あ、あっ……！　肌が火照るように$nあついぃ……わちの体が、其方に変えられてしまう……$nんぅぅ……は、あっん、あ、ひゃ……": "哈呼、呜呜呜嗯、啊、啊……！肌肤像火烧般……好热……我$n的身体，要被你改变了……嗯呜呜……哈、啊嗯、啊、呀……",
    "その言葉通り、触れた彼女の肌は熱を帯び、$nしっとりと潤っている。$n肌から自分の体全体へ、その熱が伝わってくるようだ。": "如她所言，她被我触碰的肌肤带着热度，湿润。那股热度仿佛$n从肌肤传到我的全身。",
    "その熱をより深く感じたい。$n腰の動きを強め、彼女の膣奥めがけて$n陰茎を突き刺すように動かす。": "我想更深入地感受那股热度。我加强腰部的动作，朝着她的阴$n道深处，用阴茎刺进去般地动着。",
    "ひゃ、あう！　あ、あっ、ふ、くぅぅっ……！$nあ、わちのっ、わちのここが、其方が動くたびにぃ……$nぐちゅぐちゅと卑猥に鳴いて……！　あ、あっ……": "呀、啊呜！啊、啊、呼、呜呜……！$n啊、窝的、窝的这里，每次你动一下……$n就会发出咕啾咕啾的淫荡声音……！啊、啊……",
    "膣内で、次第に量を増していく愛液を$n掻き混ぜるように陰茎を動かすと、$n愛液が溢れ出し、彼女の太腿を伝った。": "我搅动阴道内逐渐增加的爱液，阴茎一动，爱液就溢出，沿着$n她的大腿流下。",
    "突き上げるたびに自分の太腿にもそれが伝い、$nそのかすかな刺激だけでも己の腰が震えた。": "每次往上顶，爱液也会流到我的大腿，光是这微弱的刺激就让$n我的腰颤抖。",
    "はふ、うぅ……あ、あーっ……あ！　其方の体が$n今びくっと……なって……はぁっ、わちと同じように$n感じているのか……？　ひゃ、んっ……うぅ～っ……！": "哈呼、呜呜……啊、啊——啊！你的身体……刚才……哈啊，$n和窝一样……有感觉吗……？呀、嗯……呜呜～……！",
    "「同じように」ということは、彼女も快楽を$nしっかりと体全体で感じているのだろう。$n気づいてはいたが、言葉にされると胸が熱くなる。": "「一样」的意思是，她也用整个身体确实感受到快乐吧。虽然$n早就察觉，但听她亲口说出来，胸口还是发热。",
    "その言葉が真実であると証すように、$n最初苦しげな声が漏れていた唇からは、$nもう甘い声と吐息しか聞こえてこない。": "仿佛要证明这句话是真的，一开始发出痛苦声音的嘴唇，现在$n只听得见甜美的声音与吐气。",
    "ひうっぅん……！　あ、あっ、も、もっと激しくなるの$nしゅ、しゅごいのじゃ、あっ、あーっ……！　ひゃ……$nわちの、ここが……熱いぃ……ッ……！": "呀呜呜嗯……！啊、啊、再、再激烈一点……好厉害、啊、啊$n——……！呀……窝的、这里……好热……！",
    "ぐずぐずに濡れ拡がった彼女の膣奥へと$n陰茎をぐっ、と押し込むと、$n亀頭にざらざらとした子宮口が当たった。": "我将阴茎用力插入她湿透的阴道深处，龟头碰到粗糙的子宫口$n。",
    "そこを擦り上げ、何度も亀頭をぶつけるように$n腰を動かすと、太上老君の太腿が震え跳ねる。": "我摩擦那里，用龟头碰撞般不断扭腰，太上老君的大腿颤抖弹$n跳。",
    "あ、あっ……！　ひゃ、うぅッ……！　い、今のは$n何なのじゃあ……ッ！　ぴ、ぴくんっと、してしまう、$nからだ、からだがぁっ……！": "啊、啊……！呀、呜呜……！刚、刚才那是……！身、身体、$n身体……！",
    "小さな体が自分の上から落ちてしまわぬよう、$nしっかりと体を支えながら下から突き上げる。": "为了不让娇小的身躯从自己身上滑落，$n我牢牢支撑着她的身体，从下方往上顶。",
    "そのたびにぐちゅぐちゅと音を立てて$n子宮口を擦り上げると、$n潮までもが恥部から吹き出した。": "每次摩擦子宫口，都会发出咕啾咕啾的声音，甚至从耻部喷出$n潮水。",
    "はうぅっ……！？　あ、あっ、やらぁ……！$nわ、わちばかり恥ずかしいッ……こんな……$nひゃうぅっ……！　気持ちいいの……しゅごい……っ": "哈呜……！？啊、啊、不要……！$n只、只有窝一个人好害羞……这种……$n呀呜……！好舒服……好厉害……",
    "あ、あぁぁっ！　あ、あっ、も、もうっ……体……ッ、$nずっと、おかしくて、は、あうっ……$nこれが……好きという気持ち……か……？": "啊、啊啊啊！啊、啊、已、已经……身体……！$n一直、好奇怪、哈、啊呜……$n这就是……喜欢的心情……吗……？",
    "ぽつりとそう言った太上老君の顔をのぞき込み、$n「好きという気持ち？」と聞き返す。": "太上老君喃喃自语，我窥视她的脸，反问：「喜欢的心情？」",
    "すると彼女は、みるみるうちに顔を真っ赤にし、$n潤んだ目を自分から逸らして唇を引き結んだ。だが$nその唇も、突き上げる動きのためにすぐ開いてしまう。": "她转眼间满脸通红，湿润的双眼从我身上移开，抿紧嘴唇。但$n是，她的嘴唇也因为往上顶的动作而立刻张开。",
    "ひゃいぃっ……！　あ、あっ、ばかものぉっ……$nちょ、調子に乗るでないっ……わちの、これはぁ、$nあくまでもせ、青春でだ……にゃうぅっ……！": "呀咿……！啊、啊、笨蛋……$n别、别得意忘形……窝、这个、$n终究是、青春……啊呜……！",
    "こ、こらぁっ……目上の者がしゃべっている間は、$nちゃんとは、はなしを、はうぅぅっ……！　りゃめ……$nしょこ、も、ぐりぐりってするなぁっ……！": "喂、喂……长辈说话的时候，$n好好、听人、说话……！不行……$n那里、别、别钻啊……！",
    "彼女が感じる場所を重点的に突きながら、$n自分に絶頂が近づいていることを、$nぞくぞくとせり上がるような快感で知る。": "我重点性地顶着她敏感的部位，透过逐渐攀升的快感，知道自$n己也快高潮了。",
    "彼女も絶頂が近いらしく、$n自分のものを締め付けながら、$n大きく開いた太腿をぴくぴくと痙攣させはじめた。": "她似乎也快高潮了，一边夹紧我的家伙，一边开始抽搐张开的$n大腿。",
    "はう、あ、あぁーっ……！　あ、あっ……くぅぅぅ！$nそこ、ちゅかれ続けて、あ、うぅ……$nも、なにか……気を遣ってしまいそうじゃぁっ……": "哈呜、啊、啊啊……！啊、啊……咕呜呜！$n那里、一直被亲、啊、呜呜……$n好像、要……要失去意识了……",
    "ふにゃ、あ、あぁっあ、も、もうだめじゃ……っく、あ$n激しいの、きちゃ、きちゃうのじゃあ……ッ……！$nあ、あぁぁぁぁぁぁーーーーーーっ……！": "呼啊、啊、啊啊啊、已、已经不行了……咕、啊$n激烈的感觉、要、要来了……！$n啊、啊啊啊啊啊啊啊——————……！",
    "彼女が絶頂に達し、ざらざらとした膣壁が$n陰茎をぎゅうっと締め付けたのと同時に、$n自分も絶頂に達してしまった。": "她达到高潮，粗糙的阴道壁紧紧缠住阴茎的同时，我也达到高$n潮。",
    "子宮口におびただしい量の精液を注ぎ込みながら、$n太上老君の体を抱き締めていると、$n腕の中から荒い吐息が聞こえてきた。": "我一边将大量精液注入子宫口，一边紧抱住太上老君的身体，$n手臂里传来急促的喘息声。",
    "はふ……あ、あっ……あ、いっぱい……出て……$n熱いのじゃ……わち、のなかぁ……ふにゃ……": "哈呜……啊、啊……啊、好多……出来了……$n好热……窝、的里面……呼啊……",
    "彼女の体には力も入らないようで、$nぼうっと潤んだ目で天井を見つめ、$n自分の体に完全に身を任せている。": "她的身体似乎使不上力，以朦胧湿润的眼眸凝视天花板，完全$n委身于自己的身体。",
    "余韻に浸る彼女の体を撫でてやり、$n少し息が整ってきたところで$n「大丈夫だったか？」と問うと……。": "我抚摸她沉浸在余韵中的身体，稍微调整呼吸后，问她：「没$n事吧？」……",
    "だ、大丈夫に決まっておろうが……！$nこれくらい……わちにはほんの青春のいち……": "当、当然没事啊……！$n这点小事……对窝来说只是青春的……",
    "たぶん「一頁」と言おうとしたのだろう。$nだが振り向こうとした途端に体から力が抜け、$nふにゃり、と自分の上に身を預けた。": "她大概是想说「青春的一页」吧。$n但正要转头时，身体失去力气，倒在我身上。",
    "駄目じゃ……ち、力が入らぬ……。$nまるで其方に力を吸い取られたように$n力が出ぬ……": "不行……没、没办法使力……$n简直就像被你吸走力量一样$n使不出力……",
    "普段からは想像がつかない彼女の姿に、$n思わず吹き出してしまうと、$n尖らせた唇がこちらを向いた。": "从平时的模样难以想象的她，让我不禁喷笑，她嘟起嘴看着我$n。",
    "怒ったような顔だが、その頬はほんのりと赤く染まり、$n自分を見て目を潤ませている。その様が$n可愛くて……そしてそれ以上に、愛おしい。": "虽然表情像在生气，脸颊却微微泛红，看着我的眼睛湿润。那$n模样好可爱……而且比可爱更让人怜爱。",
    "わ、笑うでない！　無礼者ぉ……。$nわちだって乙女じゃ……。好いた者の前では……$nその……こうも、なるのじゃ……": "不、不准笑！无礼之徒……窝也是少女……在喜欢的人面前…$n…那个……会变成这样……",
    "小さくつぶやかれた言葉をもう一度聞きたい。$nそう言うと、彼女はさらに頬を赤く染めつつも、$n今度はうなずいてくれるのであった。": "好想再听一次她小声说出的话。我这么一说，她脸颊变得更红$n，这次点头了。"
}