{
    "故郷……。": "故乡……",
    "旅をするのは、帰る場所があるからだ。$n遠く離れた地で想う、懐かしい場所があるからだ。": "旅行是因为有可以回去的地方，是因为有在遥远的地方思念的$n怀念场所。",
    "それは常に心の中に在って色あせない。$nいつか心が帰る場所があるから、人間は、$nあるいは神であっても、己の生と向き合える。": "那个地方永远存在于心中，不会褪色。因为有可以回去的地方$n，人类，或者神，才能够面对自己的生命。",
    "私にはそれがなかった。": "我没有那种地方。",
    "アマテラス": "天照大神",
    "変なことを聞くんですね。$n“故郷”……ですか": "你问了奇怪的问题呢。故乡……吗？",
    "私たち神にとってのそれは国や、そこに住まう$n人の子でしょうね。無論、私もこの場所には$nそれなり以上に思い入れはありますよ": "对我们神来说，故乡就是国家，以及住在那里的人民。当然，$n我对这个地方也颇有感情。",
    "それは……$nあなたが人の願いから生まれたから？": "那是因为……你是由人类的愿望诞生的吗？",
    "ええ、そうかもしれません。$nけれど、理由なんて何でもいいんじゃありませんか？": "嗯，或许吧。不过，理由是什么都无所谓吧？",
    "だって故郷は、理由なんてなくても$n心に在るものでしょう？": "因为，故乡不需要理由，是存在于心中的吧？",
    "神は人の願いから生まれる。$n私も私が治める国があって、守るべき人間たちがいた。": "神是因人类的愿望而诞生的。$n我也有自己所统治的国家，以及必须守护的人类。",
    "けれど、それは私にとっての故郷にはならなかった。$n何をしても、私は“自分がここにいていい”と$n感じることができなかった。": "但是，那对我而言并不是故乡。$n无论我做什么，都无法产生「自己可以待在这里」的感觉。$n",
    "たぶん私は、他の神たちと根本的に何かが$n違っていたんだと思う。考えたいことではなかったから$n気づかないフリをしていたけれど。": "我想，我和其他的神在根本上应该有$n什么不同吧。因为我不愿去想，所以一直装作没发现。$n",
    "人間たち": "人类们",
    "ありがとうございます、イザナミ様。$n我らのような者にまで手を差し伸べて$nくださるなんて……": "谢谢您，伊邪那美大人。$n竟然连我们这种人也愿意伸出援手……",
    "ああ、イザナミ様は$nなんと愛に満ちたお方だ……": "啊啊，伊邪那美大人真是$n充满慈爱的人……",
    "違う。私に愛はない。$n愛が分からないから愛のようなものを$n真似して振りまいていただけだ。": "不对，我并没有爱。$n我只是不懂爱，所以模仿爱的样貌来对待大家。$n",
    "愛されれば、愛をもらえば、$nそれがどういうものか分かるかもしれないと$n思ったからだ。誰かのためじゃない。": "因为我觉得，只要被爱，得到爱，或许就能明白爱是什么。$n并不是为了谁。",
    "私は、私というものの本質に気づきたくなかった。$nだからせめて正しいふるまいをして、表面上は$n正しいものであると思われたかっただけだ。": "我并不想察觉自己这个存在的本质。$n所以，至少要做出正确的行动，让大家认为我表面上是个$n正确的人。只是这样而已。",
    "私は……空っぽだった。": "我……是个空壳。",
    "空っぽでも、上辺をなぞることはできる。$n“自分がここにいていい”という実感が無くても、$n祝福されて生まれた者のように振る舞うことはできる。": "即使空洞，我仍能模仿表面。$n即使没有「自己可以待在这里」的真实感，我仍能表现得像个被祝福而诞生的人。",
    "中身がないまま、中身があるかのように過ごす。$n誰かの真似をして、実感のないまま生き続ける。$nそれが私の半生だった。": "没有内在，却能表现得有内在。$n模仿他人，没有真实感地活着。$n这就是我的半生。",
    "なんて甲斐のない生涯だろう。$nなんて意味のない命なんだろう。": "多么没有意义的人生。$n多么没有意义的生命。",
    "こんなものがあと何年……$n何百年続いていくのだろう？": "这样的日子还要持续几年……$n几百年呢？",
    "それを考えるとただ怖くなった。$nこの命が、この生が、私を捕らえる牢獄のように$n思えてならなかった――": "一想到这里，我就觉得害怕。$n我无法不觉得，这条命、这段人生，就像囚禁我的牢笼——",
    "葛の葉": "葛叶",
    "た、倒せた……！？$n私の狐火で本当に……！？": "打、打倒了……！？$n我的狐火真的……！？",
    "童子丸": "童子丸",
    "呆けてる場合じゃねえぞ！$n次が来る！！": "现在不是发呆的时候！$n下一波要来了！！",
    "彼が現れたのは、そうした日々の只中だった。": "他，就在这样的日子里现身。",
    "おいお前ら！！$n聞け！！！！": "喂！你们！！$n听我说！！！！",
    "キツネのアヤカシたち": "狐狸妖怪们",
    "…………！！": "…………！！",
    "お前らも霊術は使えるだろ！！$nこのちっこい葛の葉でもできてるんだ！！$nお前らがマガツヒを倒せないはずはねえ！！": "你们也会灵术吧！！$n连这个小不点葛叶都办得到！！$n你们不可能打不倒凶祸！",
    "お膳立ては俺がしてやった！！$nマガツヒを倒せることは見せてやった！$nあとはお前らがやるだけだ！！": "我已经帮你们做好准备了！！$n你们也看到打倒凶祸的方法了！$n再来就看你们的了！！",
    "戦え！！　家族を！　誇りを守れ！！": "战斗吧！！保护家人！保护荣耀！！",
    "神は人よりも長い時を生きる。$n私もそれなりに色々なものを見てきたし、$n地上で起こることはあらかた把握していたつもりだ。": "神明活得比人类久。$n我也见识过各种各样的事，$n地上发生的事，我自认大致上都了若指掌。",
    "イザナミ": "伊邪那美",
    "驚いたな……。$nあんな普通の人たちが戦ってるなんて……": "真令人惊讶……$n那些普通人竟然在战斗……",
    "自然とそんな言葉が出た。$nそれほどまでに、目の前で起きていたことは$n衝撃的なことだった。": "我自然而然地说出这句话。$n眼前发生的事就是如此地令人震撼。",
    "生物には「それが自然だ」という理がある。$n鳥が空を飛ぶように、魚が海を泳ぐように、$n本能に刻まれていて変えられない摂理が。": "生物有「自然法则」。就像鸟儿在天空飞翔，鱼儿在海中游泳$n，这是刻划在本能之中，无法改变的法则。",
    "そして、マガツヒというのは$nそういう大きな理の中の一つだ。": "而「凶祸」就是其中一种巨大的法则。",
    "「人はマガツヒに立ち向かえない」。$n力が無いとかそういう話じゃなく、もっと根源的で$n本能的な部分で人間はそうできている。": "「人类无法对抗凶祸」。不是因为人类没有力量，而是人类的$n根源，本能的部分就是如此。人类无法对抗凶祸。",
    "ただ強大な獣を相手にするのとは違う。$nそれは“世界が人を拒絶する意思”、$n迫りくる運命そのものだ。": "这和面对强大的野兽不同。那是「世界拒绝人类」的意志，是$n逼近的命运本身。",
    "強靭な人間がいたとして、彼らが強くいられるのは$n“死から遠い場所にいるから”でしかない。": "即使有人类十分强韧，他们之所以能够强大，也只是因为「离$n死亡很遥远」。",
    "死を目の前にすれば人は皆同じだ。$nつくろっていた皮は剥がれ、消滅の恐怖に怯える$nただの小さな命に戻る。これは意志の問題ではない。": "一旦死亡近在眼前，人类都一样。虚伪的外皮剥落，人类会变$n回畏惧消灭的渺小生命。这不是意志的问题。",
    "ただ、“そうなっている”というだけの話なのだ。$n生物が食事をとることや眠ることを“意志が弱い”と$n責める者がいないように、あまりにも当然のことだ。": "只是「变成那样」罢了。就像没有人会责备生物进食或睡眠的$n行为「意志薄弱」，这是理所当然的事。",
    "だからこそ――": "正因如此——",
    "キツネのアヤカシA": "狐狸妖怪A",
    "はぁ……はぁ……。$nい、今ので最後か……？": "呼……呼……$n刚、刚才那就是最后一只了吗……？",
    "キツネのアヤカシB": "狐狸妖怪A",
    "やった……やったのか……？": "成功了……成功了吗……？",
    "うおおおおおおお！！": "唔哦哦哦哦哦哦哦！！",
    "だからこそ、その光景は信じがたいものだった。$nそれは世界の理そのものに反逆する行為に$n他ならなかったからだ。": "正因如此，那幅光景才令人难以置信。因为那正是违反世界法$n则的行为。",
    "すごい……": "好厉害……",
    "つぶやいたその時に、何を思ったかは思い出せない。$nいつもみたいに空っぽの器が感情のような何かを$n漏らしただけかもしれない。": "我喃喃自语时，想不起自己在想什么。也许只是像平常一样，$n空荡荡的容器流泄出类似感情的某种东西罢了。",
    "それでも、何かをそこに見出すとしたら……$n私は胸が躍っていたのだ。この世の理を壊してしまった$nその行いに。そして、その中心にいた彼に。": "尽管如此，如果要从中找出什么的话……就是我心中雀跃不已$n。对于破坏了世界法则的那项行为，以及位于中心的他。",
    "すっごーい！　ほんとに倒しちゃった！": "好厉害！真的打倒了！",
    "な、なんだお前は！？": "你、你是谁！？",
    "近づいてみて、予感は確信に変わった。$n彼は世界に変革をもたらす者だと。この$nどうしようもなく行き詰まった世界に光を灯す者だと。": "靠近一看，预感变成了确信。他就是为世界带来变革的人，为$n这个走投无路的世界点亮光明的人。",
    "そして同時に期待もしていた。$n世界の理を壊すことができるのならば、もともと$n“そうなっているもの”を変えられるかもしれない。": "同时，我也对他抱持期待。如果他能破坏世界法则，或许也能$n改变我这个原本就「如此」的东西。",
    "つまるところ、理由なんてこんな単純なことでしか$nないのだ。彼なら生まれついた私の“空っぽ”を$n壊してくれるかもしれない。それだけ。": "也就是说，我的理由就只有这么单纯。他或许能破坏我与生俱$n来的「空虚」。就只是这样。",
    "私は最初からずっと自分勝手だった。$n神として民のために尽くしたのも自分のため、$n晴明に協力したのも自分のためだ。": "我从一开始就很自私。我以神的身份为人民尽心尽力，也是为$n了自己；协助晴明，也是为了自己。",
    "何かに夢中になっている間は自分の本質と$n向き合わなくて済む。独善的だとは分かっていたけど、$nそれが人のためになるのなら、やらないよりはマシだ。": "只要热衷于某件事，就能不必面对自己的本质。我知道这样很$n自以为是，但若能因此帮助他人，总比什么都不做来得好。",
    "晴明": "晴明",
    "イザナミ、ここの術式のことだけどよ": "伊邪那美，关于这里的术式……",
    "…………？$nどうかしたか？": "…………？怎么了？$n发生什么事了吗？",
    "……ううん、なんでもない。$nええと、ここはね……": "……没事，没什么。$n呃，这里是……",
    "彼は、私には少しだけまぶしすぎた。": "他对我来说有点太过耀眼。",
    "彼は常に正しかった。$n常に人に望まれたことを行い、$n期待に応え続けた。": "他总是正确无误。$n总是做人们所期望的事，$n持续回应人们的期待。",
    "きっと“正しく世界に祝福されて生まれた”んだろう。$nそれが、物真似をしているだけの私には$nひどく遠くにあるもののように見えた。": "他一定是「正确地受到世界祝福而诞生」的吧。对于只是模仿$n的我来说，那是非常遥远的事。",
    "演じなくても、正しいものを良いと感じて$n善を成すことができる人間。": "就算不扮演，也能认为正确的事物是美好的，能行善的人类。",
    "きっと彼の魂は、そういうものが満ちる場所から$nやって来たのだろう。心がそういうものを貴ぶことが$nできるから、彼はこんなにもまぶしいのだ。": "他的灵魂，一定是从充满这类事物的地方来的吧。因为他的心$n能够重视这类事物，所以才会如此耀眼。",
    "それが故郷。$n心の在り処、どこにいても想う場所。": "那就是他的故乡。是心灵的所在，无论身在何处都会思念的地$n方。",
    "陰陽術が完成したら、その先はどうするの？": "阴阳术完成之后，接下来要做什么？",
    "なんだ、随分気が早い話をするんだな。$nまだ結界術の基礎ができただけだってのに": "什么嘛，你说话怎么这么急？结界术的基础都还没打好呢。",
    "でも、あるんでしょ？　その先が。$nあなた、そこが終わりだなんて$n全然思ってない顔してるもん": "可是，你有目标吧？你看起来完全不像是已经到达终点的人。",
    "相変わらず察しのいいやつだな……。$nなんでそんなに目ざとく見てるんだよ": "你还是老样子，直觉很敏锐呢……为什么能看得这么透彻呢？",
    "……正しいふるまいをするために周りを見てるから。$n言わないけど。": "……为了做出正确的行动，我必须观察周遭。虽然不会告诉你$n就是了。",
    "陰陽術の目的は話したよな？$n俺だけじゃなくて、霊力を持ったヒトとアヤカシが$n揃えば誰もが使える力にしたいって話だ": "我有说过阴阳术的目的吧？不只是我，我希望拥有灵力的人和$n妖怪，都能使用这种力量。",
    "特別な才能がなくても、人間たちに時代を超えて$n受け継がれていくものにしたいって話だよね？": "就是希望即使没有特殊才能，人类也能跨越时代，将阴阳术传$n承下去吧？",
    "そもそも、その術を開発しようと思ったのも、$n人間が神の庇護下を離れて自分の身を自分たちで$n守っていくためだったよね。だから私も異論はないけど": "话说回来，你开发阴阳术的目的，也是为了让人类离开神的庇$n护，自己保护自己吧？所以我也不会有异议。",
    "その目的は、術を完成させただけじゃ$n達成できねえと思うんだ": "可是，光靠完成阴阳术，应该无法达成这个目的吧？",
    "……？　なんで？$n術を完成させて、そのあと弟子をとって$n教えてあげれば、それでいいんじゃないの？": "……？为什么？完成阴阳术，再收徒弟教他们不就好了？",
    "俺が直接弟子に教えられるうちはな。$nけど、それじゃあその後、100年後や$n1000年後のことは保証できないだろ？": "在我能亲自教人的期间是这样没错，可是之后呢？一百年后或$n是一千年后呢？",
    "え～？　大丈夫じゃない？$n晴明、いろんなところで英雄視されてるよ？$n「英雄だ！」「伝説だ～！」って": "咦～？应该没问题吧？晴明在很多地方都被当成英雄哦！大家$n都说：「他是英雄！」「是传说啊～！」",
    "きっと1000年経っても名前が残るくらいの$nことだと思うよ。だから、きっとあなたが命じて$nおけば、忠実に術を伝えてくれるんじゃない？": "我想，你一定会是名留千年的英雄，所以只要你下令，大家一$n定会忠实地将阴阳术传承下去吧？",
    "伝説ぅ～……？": "传说啊……？",
    "イヤそうな顔。$nこの反応をするのも分かってた。": "你一脸不情愿的样子。我早就知道你会这样了。",
    "まあその言われ方にも思うところはあるが……$n今は置いておくとして……": "虽然你这么说，我也不是没有想法……不过现在先不管这个…$n…",
    "仮にそれが本当になったとして、$nそれでもやっぱりダメだ": "就算真的会变成那样，还是不行。$n就算那样，也还是不行。",
    "要は、今の神の立場に、$n俺や俺の弟子が就くだけだろ？$nそれじゃあ人間は変わらない": "简单来说，就是我或我的徒弟会接下你现在的位子吧？这样人$n类还是不会改变。",
    "俺の術がそのまま残る必要なんてどこにもねえんだ。$n時代に合わせて好きに組み替えてもらって構わねえ": "我的术法根本没必要被保留下来。可以配合时代，随意修改。",
    "大切なのは、$n自分の意思でそれを選べるかどうかなんだ": "重点是，能不能以自己的意志选择。$n这才是最重要的。",
    "ふぅ～ん……": "嗯～……",
    "言っていることが理屈として正しいのは分かる。$n変革を起こしたいのなら、なにかを入れ替えた$nだけでは何の意味もない。けれど――": "我知道他说的有道理。如果想引发变革，光是替换掉某些东西$n，根本毫无意义。可是——",
    "けどさ、それって矛盾してない？": "可是，这样不会很矛盾吗？",
    "それは結局、あなたの「好きに改良しろ」って話を$n他の人が守るだけになるんじゃない？$nそれは命令したのと同じことでしょ": "到头来，不就只是其他人遵守你「随意改良」的命令吗？这跟$n命令有什么两样？",
    "少しだけ意地悪な気持ちがわいてしまった。$nこう言われたら困るのは分かっていたけど、$n彼が困るところを見たかったのかも――": "我忍不住想欺负他一下。虽然我知道他一定会很困扰，但或许$n就是想看看他困扰的样子——",
    "さすがだなイザナミ！$nお前ならそう言うと思ったぜ！": "不愧是伊邪那美！我就知道你会这么说！",
    "へ？　なんで嬉しそうなの……？": "咦？为什么你看起来那么开心……？",
    "もちろん俺も同じことを考えてたからだよ。$nだからここで次の話になるんだ。$n陰陽術を完成させたその後の話にな": "当然是因为我也在想同样的事情啊。所以才会在这里提起下一$n个话题。也就是完成阴阳术之后的事情。",
    "人間が人間を守るために集う場所、$n俺はそういうものを作りたいんだ": "人类为了保护人类而聚集的场所，我想要打造这样的地方。",
    "場所……？$nそれってあなたが人を率いるのと何が違うの？": "场所……？那和你率领人类有什么不同吗？",
    "……たまに考えるんだよ。$n今の俺を作っているものは何なのかってことを": "……我偶尔会思考，究竟是什么造就了现在的我。",
    "俺は生まれた時から今の俺だったわけじゃねえ。$n何か、生きていく過程で俺が見てきたものや$n経験したものが俺を形作っている": "我并非一出生就是现在的我。在成长的过程中，我所看到的、$n经历的，造就了现在的我。",
    "そして、俺の原点になった場所、$n俺が子供の頃を過ごした場所は――": "而成为我的原点的场所，我度过童年时光的场所——",
    "イツクサ……ウカノミタマの国だよね。$nということはウカノミタマがあなたの行動の規範なの？$nそれとも育ての親の葛の葉ちゃん？": "就是伊势三……海神之国。所以海神就是你行动的规范吗？还$n是养育你长大的葛叶？",
    "どっちでもあるし、どっちでもない。$nたしかにイツクサはウカノミタマが治めていた国だが、$n全てがあいつの思い通りだったわけじゃねえ": "两者皆是，也两者皆非。伊势三的确是海神统治的国家，但并$n非一切都如祂的意。",
    "キツネたちは好き勝手に喧嘩してたし、$n巫女たちも、あいつの負担を減らすために、$nこっそり仕事を肩代わりしてたりした": "狐狸们总是随心所欲地吵架，为了减轻祂的负担，巫女们也偷$n偷地代替祂工作。",
    "俺が生まれるより前の話だが、口減らしのために$n自ら国を出て行ったやつらもいたらしい。$nあいつは弱った時にいつもこぼしてたよ": "在我出生之前，好像也有为了减少抚养人数而主动离开国家的$n人。我虚弱的时候，总是听他们说。",
    "分かるか？　イツクサはウカノミタマの国だったが、$nそこに生きる人間たちは皆、思い思いに$n「自分が良い」と思ったことに従ってた": "你懂吗？伊势三虽然是海神之国，但生活在那里的人们，都各$n自按照自己的意愿，选择「自己觉得好的」生活方式。",
    "めちゃくちゃで無軌道だったけど、$n俺はそれが“善いもの”だと思った。$n人間の生きようとする力がこもっていると感じた": "虽然乱七八糟，毫无秩序，但我认为那是「好的」。我感觉到$n，那当中蕴含了人类生存的力量。",
    "そして……“だからこそウカノミタマは$n皆のために命を賭けているんだ”と思った": "然后……「所以海神才会为了大家赌上性命」。",
    "あの光景があるから、俺は人間の営みを、$n生きようとする命の輝きを“善いもの”だと思える。$n迷いなくそれのために命を捧げようと思える": "因为有那样的光景，我才会认为人类的生活，以及人类想要生$n存的生命光辉是「好的」。能够毫不犹豫地为了那些事物奉献生命。",
    "それが俺の想い出の中の故郷、$n何かに迷った時に立ち返る原風景だ": "那就是我回忆中的故乡，我在迷惘时用来回归原点的风景。",
    "だから俺はそういう場所を作りたい。$n色んなやつらが集まって、好き勝手に生きてるような、$nそういう場所をな": "所以我想打造那样的地方。让各种各样的人聚集，随心所欲地$n生活。我想打造那样的地方。",
    "……それが、陰陽術を完成させた、$nその先に目指すもの……？": "……那就是完成阴阳术之后，我所要追求的目标……？",
    "ああ、そうだ。「マガツヒが出ても、$nあの場所があるからきっと大丈夫だ」、$n根拠なくそう思わせてくれるものをな": "对，没错。即使灾祸之神出现，「因为有那个地方，一定没问$n题」。我想打造的就是能让人毫无根据地这么想的地方。",
    "「あの人が、安倍晴明がいるから大丈夫だ」$nでは、いけないの？": "「因为有那个人，有安倍晴明在，所以没问题」。这样不行吗$n？",
    "ダメだ。いつか俺はいなくなるからな": "不行。因为我总有一天会离开。",
    "そうなった時に俺の幻影を追うようになったら終いだ。$nそれに、俺が万が一とち狂わないとも限らないしな、$nそういう時に止めてもらえねえと困る": "如果到时候他们开始追寻我的幻影，那就完蛋了。$n而且，我也不保证自己不会发疯，$n到时候没人阻止我就糟了。",
    "だから、場所じゃないといけないの？": "所以，一定要是地点才行吗？",
    "そうだ。誰かの生きる力になるような場所、$n迷った時に心が立ち返る場所だ": "没错。要成为某人生命力量的地点，$n迷失时能回归内心的地点。",
    "…………": "…………",
    "耳を疑った。彼が考えていたことは、$n私なんかが思いつくよりもずっと先、$nもっと広い世界を見据えたものだった。": "我怀疑起自己的耳朵。他所思考的，$n比我这种人所能想到的更远，$n是放眼更宽广的世界。",
    "あの日世界の常識を壊した人間の輝きは、$nやっぱり私にはまぶしすぎた。$n近くで眺めるのが辛いくらいに。": "那天，那个破坏世界常识的人所散发的光辉，$n对我来说果然太过耀眼，$n甚至让我难以在近处凝视。",
    "けれど、それでも――": "但是，即使如此——",
    "ねえ、それは……": "呐，那个……",
    "その場所は、誰かにとっての$n故郷になれるかな……？": "那个地点，能成为某人的故乡吗……？",
    "思わず尋ねていた。$n白々しいと思われないか、$n少しだけ緊張したのを覚えている。": "我忍不住问了。记得那时我有点紧张，担心他会不会觉得我很$n假惺惺。",
    "誰かの話なんかじゃない。$n故郷が欲しかったのは私だ。$nけれど――": "不是为了谁，是我自己想要故乡。可是——",
    "なるさ、いつかきっとな……": "总有一天，一定会实现的……",
    "私の気持ちを知ってか知らずしてか、$n彼はいつものようにからりと笑った。": "不知是否明白我的心情，他像平常一样爽朗地笑了。",
    "そんな日が来るといいなと思った。$n彼の作る場所が、私の魂の寄る辺になれば……。": "希望那天会到来。如果他所创造的场所，能成为我灵魂的归宿$n……",
    "“ここにいてもいい”と思える場所になれば……$nそれはどんなに素敵なことだろう。": "如果能成为让我觉得“可以待在这里”的地方……那会是多么$n美好的事啊。",
    "見上げた空では星が綺麗にまたたいていて、$nなんとなく、この先に待っているものが明るいと、$nそう信じてもいいような気持ちにさせてくれた。": "抬头仰望，天空中星星闪烁，让我觉得前方等待着我的一定是$n光明，让我相信可以如此。",
    "そんなこと、あり得るはずがなかったのに――。": "明明不可能有这种事——"
}