{
    "アンナ": "安娜",
    "以上でエヴァ様を讃えるお祭り――$nエヴァ祭は終了よ！$nそれではみんな、最後に声をあわせてー？": "赞颂伊文大人的庆典——伊文祭到此结束！那么各位，最后请$n齐声喊出来！",
    "観客たち": "观众们",
    "エヴァ様バンザーーーイ！": "伊文大人万岁——！",
    "エヴァ": "伊文",
    "ふふ、よろしい": "呵呵，很好。",
    "……こうして、エヴァ様も大満足のうちに、$nエヴァ祭は幕となった。": "……就这样，伊文大人也心满意足，伊文祭落幕了。",
    "終わったと思った途端、$nホッとため息が漏れてしまう。": "一想到活动结束，我便松了口气。",
    "アンナにお疲れ様と$n声をかけようとすると……。": "我正想对安娜说声辛苦了……",
    "え、ええ……おつかれさ……": "咦、咦咦……辛苦了……",
    "……はう……": "……啊呜……",
    "ん……ここは……？": "嗯……这里是……？",
    "ようやく気が付いた彼女に、$n自分はそのまま寝ているように言った。": "她终于醒了过来，我叫她继续躺着休息。",
    "医師によると過労とのことである。$nエヴァも言っていたが、一体どれほど$n根を詰めて練習していたのか……。": "医生说她是因为过劳而昏倒。伊文也说过，她到底练习得有多$n认真啊……",
    "……分かんない……でも、コウモリちゃんの操作も$n覚えなくちゃいけなかったから、$n寝ている暇なんてなかったわよ……": "……不知道……可是，我还要练习操纵蝙蝠，根本没时间睡觉$n……",
    "さすがの努力家……と褒めたいところだが、$n倒れるまで練習するというのは$n素直に賛同できない……。": "真是努力……虽然想称赞她，但练习到昏倒，我实在无法赞同$n……",
    "うう……だって、$n絶対にいいものにしたかったんだもん……": "呜呜……因为，我绝对要做出好东西……",
    "顔を赤くしてうつむく彼女に、自分は微笑み返した。$nこの状況で、すぐに回復できるように$n自分ができることといえば……。": "她红着脸低下头，我回以微笑。在这种状况下，我所能做的，$n让她能立刻恢复的事……",
    "え！！？$nま……ままま、まさか、吸血！？": "咦！！？难……难难难、难道是吸血！？",
    "べ、別に……怖気づいてるわけじゃないわよ！？$nえ、ええ……！　もちろん！！": "我、我可不是……怕了哦！？呃、嗯……！当然！！",
    "だってワタシ……もう吸血なんて$n手慣れたものだもの……！　そ、そんなの……！$nぜんっぜん……！　なんてことないわ……！": "因为……我已经吸血吸到腻了……！这、这种事……！根本…$n…！没什么大不了……！",
    "で、でもこんなところでするなんて、$nさすがにハレンチすぎるっていうか……$nいや、でも……どうしてもって、言うなら――": "可、可是，在这种地方做那种事，该说太不知羞耻吗……！不$n、不过……如果她无论如何都想要的话——",
    "と、こちらを盗み見た彼女は……$n自分が持つ栄養剤を目にしてピタリと動きを止めた。": "她偷偷瞄了我一眼……看到我手中的营养剂，顿时停下动作。",
    "元気を出してほしいと思って用意したのだが……$n吸血の方がよかっただろうか……。": "我本来想让她打起精神才准备的……难道营养剂比较好吗……",
    "はわわわわ……！！！": "啊哇哇哇哇……！！！",
    "ち……違う……！　け、決して吸血したかったとか$nそういうんじゃなくて……$nワタシ……そ、そんなはしたない女じゃないわよ……？": "不……不是的……！我、我绝对不是想吸血……！我……才、$n才不是那种不知羞耻的女人……！",
    "大丈夫だから、いったん落ち着いてほしい。$nたしかに少し面くらいはしたが――": "没事的，希望她先冷静下来。虽然我确实有点吃惊——",
    "……一応栄養剤は用意したものの、$n本当は吸血してほしいと願い出るつもりだったのだ。": "……虽然我准备了营养剂，但我本来想拜托她让我吸血。",
    "……へ？": "……咦？",
    "アンナは以前の様子だと、やむをえない場合以外は$n吸血したがらないかと思っていたのだが、$nアンナもやぶさかではないようで安心した。": "安娜以前的样子，让我以为她只有在不得已的情况下才会吸血$n，不过她似乎也想吸，让我松了口气。",
    "ぜひ一思いにやってほしい。$nアンナに吸われるなら自分も悪い気はしない。": "希望她能干脆一点。$n如果被安娜吸血，自己也不会觉得不舒服。",
    "あ、アンタ……それってもう……！": "啊，你……这不就表示……！",
    "うう……分かったわよ……。$nそこまで、言うなら……": "呜呜……我知道了啦……$n既然你都这么说了……",
    "彼女はこちらの首に腕を回すと、$nゆっくりと首筋に顔をうずめ……": "她用手臂环住我的脖子，$n缓缓地把脸埋进我的脖子……",
    "はむ……んっ……": "啊唔……嗯……",
    "そのまま、牙を立てる。": "就这样，她露出尖牙。",
    "ん……ちゅう……ぷはっ……ちゅう……$nんんっ……はぁ……んっ……": "嗯……啾……噗哈……啾……$n嗯嗯……哈啊……嗯……",
    "静かな部屋の中、アンナが血をすする音が響く。$n血を吸われているという異常な状況のせいだろうか、$nその音は妙に蠱惑的に耳の奥に響く。": "在安静的房间里，响起了安娜吸血的声音。$n也许是因为被吸血这种异常状况，$n那个声音在耳朵深处奇妙地回荡着。",
    "んん……アンタの血……やっぱり……$nんくっ……はぁ……たまらない……$nちゅぷ……んんっ……": "嗯嗯……你的血……果然……$n嗯咕……哈啊……让人受不了……$n啾噗……嗯嗯……",
    "アンナも我を忘れた様子でこちらにしがみつく。$n彼女が自分に夢中になってくれているという状況が、$nいいようのない高揚感となって身体を満たしていく。": "安娜也忘我地紧抓着我。$n她沉迷于我的状况，$n化为难以言喻的兴奋感，充满我的身体。",
    "そしてそれは、自分の下半身にも$nはっきりと影響を及ぼした……。": "而这个现象，也对我的下半身产生了明显的影响……",
    "んんっ……もしかして……$n大きく、しちゃってる……？": "嗯嗯……难道说……我变大了……？",
    "申し訳ない……！$nあわててアンナから離れようとするが――": "对不起……！$n我慌忙想离开安娜身边——",
    "あ、ちょっと……！": "啊，等一下……！",
    "……血が減ったせいか、立ちくらみしてしまった。$nとっさにアンナが支えてくれて事なきを得る。": "……也许是因为失血过多，我突然感到一阵晕眩。$n安娜立刻扶住了我，才没有摔倒。",
    "アンタも疲れてるんだから、$n無理に動いちゃダメよ？": "你也很累了，$n不要勉强自己哦？。",
    "いたわりの言葉が身にしみる。$nもう大丈夫、と言って一人で立とうとするが、$n彼女は手を離さずにむしろ身を寄せてきた。": "安娜的关心让我很感动。$n我告诉她自己已经没事了，想一个人站起来，但她没有放手，反而把身体靠了过来。",
    "アンナの視線が向かう先は、こちらの股間――。$nあからさまに膨らんだ布の下にあるものを$n透かして見ているかのように、彼女は目を細める。": "安娜的视线，正对着我的胯下——。$n她眯起眼睛，仿佛能透过明显鼓起的布料，看到里面的东西。",
    "……ワタシのせいでこうなったのよね。$n分かったわ、アンタは動かなくていいから、$nそのままジッとしていなさい。ワタシが、してあげる": "……都是因为我才变成这样的吧。$n我知道了，你不要动，$n就这样别动。我来帮你。",
    "そんなつもりでは……と断ろうとするが、$n彼女の透き通った鮮血色の瞳がそれを制した。": "我没有那个意思……我正想拒绝，$n她那双通透的血红色眼睛制止了我。",
    "……ワタシがしてあげるって言ってるんだから、$n素直に受け入れなさい。$nこれは、アンタへのご褒美ってやつなんだから……": "……我说要帮你，你就乖乖让我来吧。$n这算是给你的奖励……",
    "アンナの声音が耳をくすぐる。$nその響きは魔法のように心を溶かしていき、$n彼女の姿しか見えなくなっていく。": "安娜的声音搔弄着我的耳朵。$n她的声音像魔法一样融化了我的心，$n我眼中只剩下她的身影。",
    "……気付いた時には首を縦に振って、$n彼女に身を委ねていた。": "……回过神来，我已经点了点头，$n把身体交给了她。",
    "まだ首筋の傷から血が出てるわ。$n牙立てすぎちゃったわね……。$n塞いであげるからじっとしてて……ちゅっ……": "脖子上的伤口还在流血。$n我咬得太用力了……。$n我来帮你止血，不要动……啾……",
    "彼女のみずみずしい唇が首筋に触れる。$n血の滲んだ傷口を彼女の舌先が軽くなぞり、$nくすぐったさとピリピリした痛みが混じり合う。": "她那水嫩的嘴唇碰到了我的脖子。$n她的舌尖轻轻划过渗血的伤口，$n痒痒的感觉和刺痛混在一起。",
    "あむ……れろ……んっ、ワタシに舐められると、$n興奮して……ちゅ、ちゅう、ふちゅ……ぷは……$nふふっ、大きくしちゃうみたいね……": "啊嗯……滋溜……嗯，被我这么一舔，$n你就兴奋了……啾、啾、呼啾……噗哈……$n呵呵，好像变大了……",
    "こちらにわざと聞かせているかのように、$n彼女は水音を立てながら舌での愛撫を続ける。$n耳元で吐息を聞かされて股間の熱が高まっていく。": "她故意发出声音，让我听到她舌头爱抚的声音。$n耳边的呼吸让我胯下的热度越来越高。",
    "アンタのココは正直ね……。さっきから、$nほら、ワタシのお腹に当たってるんだけど？": "你这里真老实……从刚才开始，$n就一直顶着我的肚子哦？。",
    "アンナは嬉しそうな声でそう言って、$n我慢汁が染み出た亀頭をにちゃにちゃと撫で回す。": "安娜开心地说道，$n她来回抚摸着渗出预射液的龟头。",
    "さっきよりも、硬くて、熱くなってる……。$nワタシのココに入りたくて、たまらないわけね……。$nふふっ、いいわよ、入れてあげる……": "比刚才更硬，更烫了……。$n看来是想插进我的这里想得不得了了……。$n呵呵，好啊，我让你插进来……",
    "隠しきれない興奮に頬を染めながら、$n彼女はそれを秘所へとゆっくり導いていく。": "她难掩兴奋，脸颊泛红，同时慢慢将它引导至私处。",
    "蜜で潤った膣口が竿先に接吻して、$n彼女のかすかな吐息が漏れた。$nそのまま彼女は腰を下ろし、男根を受け入れていく。": "被蜜汁濡湿的穴口与龟头接吻，她微微吐息。她就这样坐了下$n来，接受男根的插入。",
    "はぅぅっ、んっ、んくっ……きたぁ……っ！$nアンタの熱いの、入ってきてるぅ……んんっ！": "哈呜、嗯、嗯呜……进来了……！你的热热的东西进来了……$n嗯嗯！",
    "火照った膣襞が陰茎を包み込む。$n馴染んだ柔肉が歓迎するように竿全体に絡んで、$n極上の感触を与えてくれる。": "火热的肉壁包裹住阴茎。熟悉的柔肉仿佛在欢迎我般缠绕住整$n根肉棒，给予我无上的触感。",
    "ふふっ、気持ちいいの、ワタシの膣内……。$nそんな顔、してるわよ……？　ここも、こんなに$nピクピクさせて、ワタシまで嬉しくなっちゃうわ……": "呵呵，我的小穴很舒服吧……你露出这种表情了哦……？这里$n也变得这么硬，连我都高兴起来了……",
    "彼女の蜜壺がひくひくと小刻みに震える。$n奥から湧き出てきた愛液が雫となって、$nこちらの太ももにまで滴り落ちてくる。": "她的蜜壶微微颤抖。从深处涌出的爱液化为水滴，滴在我的大$n腿上。",
    "粘っこい水音が響くのを気にする様子もなく、$n彼女はこちらの首に腕を回して、$n間近に見つめ合いながら唇を合わせてきた。": "她毫不在意发出的粘稠水声，将手绕过我的脖子，在近距离注$n视着我，将嘴唇贴了上来。",
    "ちゅ……ちゅぱっ……$nほら、もっと舌を絡ませなさいよ……$nん、ちゅ、はむ……れろ、ん……ちゅうっ……": "啾……啾啪……来，舌头再缠得更紧一点……嗯、啾、哈呜…$n…滋溜、嗯……啾……",
    "急かすように蠢く舌に舌を絡め、甘い口内を味わう。$n彼女は貪欲にこちらを求め、舌を唇で軽くはみながら$nじゅるっと音を立てて唾液を吸い上げてくる。": "我将舌头缠上她催促般蠢动的舌头，品尝她甜美的口腔。她贪$n婪地索求着我，用嘴唇轻含着我的舌头，发出吸吮声吸着唾液。",
    "ちゅうぅ……ぷはっ……はぁ、はぁ……$n血とは違うけど……アンタの、唾液も美味しい……。$nなんだか、とろけちゃいそう……": "啾……噗哈……哈啊、哈啊……虽然和血不一样……但你的唾$n液也很美味……感觉整个人都要融化了……",
    "離れた口と口の間で唾液がねっとりと糸を引く。$n唇を艶めかせてうっとりと息をつくアンナ――$nそんな淫らな姿ですら今は愛おしい。": "唾液在分开的唇间牵出一条粘稠的丝线。安娜的嘴唇泛着艳丽$n的光泽，陶醉地喘息着——就连如此淫荡的模样，现在也让我感到爱怜。",
    "ねぇ、気持ちいい……？$nまあ、ワタシから、こんなにしてあげてるんだから、$n気持ちいいに決まってるわね……": "呐，舒服吗……？嗯，毕竟是我主动让你舒服的，当然会舒服$n咯……",
    "そんなことは言うまでもない。$n五感の全てが彼女で満たされて、胸の高鳴りが$n止まらなくなっていくのを感じる……。": "这种事根本不用问。五感全被她填满，胸口的鼓动也止不住地$n——",
    "んっ……ま、また、大きくなった……？$nし、仕方ないわね、ワタシのキスで$n大きくなったんだもの、ちゃんと鎮めてあげるわ……": "嗯……又、又变大了……？真、真拿你没办法，都因为我的吻$n变大了，得好好安抚你才行……",
    "うっすら汗を浮かべながら、アンナは妖艶に微笑む。$nそして腰を上げて溜めを作ってから、$n奥深く届くほどに勢いづいた動きをし始める。": "安娜微微冒汗，露出妖艳的微笑。她抬起腰，停顿了一下，然$n后开始激烈地上下摆动。",
    "うぁあんっ！　はぅっ、んんっ！$nはっ、あぁ、ちょっと……勢いが、つきすぎかもっ……$nん、で、でもっ……くぅん……っ！": "呜啊！哈呜、嗯嗯！哈、啊啊、等等……好像、太激烈了……$n嗯、可、可是……呜……！",
    "大きく体を動かしてアンナは肉棒をこすり上げていく。$n歯を食いしばり耐えるようにしていたが、$nやがて音を上げたように大きな嬌声を上げた。": "安娜大幅度地摆动身体，摩擦着肉棒。我咬紧牙关忍耐着，但$n最后还是忍不住发出娇喘。",
    "んんっ……や、やっぱり、だめぇっ……$nこんなに、は、激しく動いたら……ワタシの方がっ……$nか、感じすぎちゃう……っ！　はぅんっ……！": "嗯嗯……果、果然、不行……这么、激烈的话……我会……太$n、太有感觉了……！哈呜……！",
    "で、でもっ……こ、ここまで動いたらっ……アンタの、$nアソコもすぐにぴゅっぴゅしちゃうでしょ……？$nねぇ、そうでしょ……？": "可、可是……动、动得这么激烈的话……你的小弟弟也会马上$n喷出来的吧……？呐，是这样吧……？",
    "どうにか優位を保とうとしているように、$nアンナはこちらの目を見てそう訊ねてくる。": "安娜看着我的眼睛，这么问道，似乎想保持优势。",
    "……確かに気持ちいいが、すぐに果てるほどでは……。$nためらいながらも正直にそう答えると、$nアンナはムッとした様子で一段と大きく腰を浮かせた。": "……虽然确实很舒服，但不至于马上射出来……我犹豫了一下$n，老实地回答。安娜听了，不悦地将腰抬得更高。",
    "こうなったら、もっと奥まで届かせて……$nアンタを、最後まで、イカせて、あげるんだから……！": "既然如此，就让你更深入一点……直到你高潮为止……！",
    "悔しそうに宣言して、アンナは腰を一気に落とした。$n愛液がじゅぶっと泡立って溢れ返り、$n膣の奥底にまで肉棒を突き立てられ――": "安娜不甘心地宣布，然后一口气将腰沉下。爱液噗嗤一声溢出$n，肉棒被顶到最深处——",
    "――はぅううううんっ……！": "——哈呜呜呜呜呜……！",
    "きゅうぅっと窄まった膣腔全体に搾り上げられ、$nこちらにも電撃のような快感が襲いかかる……！": "整个阴道紧紧收缩，榨取着肉棒，我也感受到电击般的快感…$n…！",
    "アンナも膣肉をひくつかせて浅く喘いでいたが、$n快感に負けじとばかりに膣奥をぐいぐい押し付けて、$n陰核をこすりつけるように激しい動きを繰り返す。": "安娜也微微喘息，阴道一缩一缩地，但还是不屈服于快感，继$n续将肉棒顶向深处，激烈地摩擦着阴核。",
    "は、はぅぅっ……こ、これで、気持ちよくなった……？$nで、でも、これ以上……動くと、敏感すぎてっ、$nワタシの方が、先に、イッちゃいそう……っ！": "哈、哈呜……这、这样舒服吗……？可、可是，再这样动下去$n……太敏感了，我、我会先高潮的……！",
    "彼女は懸命に動き続けようとしている。$nだが太ももはしきりに痙攣を繰り返しており、$nへたり込むようにして腰が落ちてきてしまうらしい。": "她拼命地动着，但大腿却不断痉挛，腰部也无力地沉下。",
    "うぅっ……あ、アンタのせいで、感じすぎちゃってっ、$n力が抜け、ちゃったじゃないっ……$nこ、これじゃあ、はぅぅぅ……う、動けないわ……": "呜……都、都是你害的，太有感觉了，害我……腿、腿都软了$n……哈呜……动、动不了了……",
    "恨めしそうにこちらを見上げるアンナ。$nいじらしくも見える姿に万感の思いがこみ上げて、$n桃色の唇にそっと口付けを贈る。": "安娜恨恨地抬头看着我。这副惹人怜爱的模样，让我百感交集$n，轻轻地吻了她的粉唇。",
    "んっ！？　ちゅっ……んはっ……ちょ、ちょっと……$n勝手にそんなことしていいとは――ん、ちゅうぅっ……$nちゅぷっ……ん、い、言ってないわよっ……？": "嗯！？啾……嗯哈……等、等一下……$n我可没说你可以这样——嗯、啾……$n啾噗……嗯、我、我可没说哦……？",
    "彼女は驚きに目を見開きながらも舌を絡めてくる。$n啄むように唇を吸い、舌先を触れ合わせるたびに$n彼女の口内は濃厚な甘さを増していく。": "她惊讶地睁大眼睛，但还是缠上了舌头。$n我轻啄似地吸吮她的双唇，每当舌尖相触，$n她的口中就愈发甜美。",
    "ぷはっ……ん、んんっ、ちょっと、$nこ、こんな、キスされたらぁ……$nアンタより、先にイっちゃう、わよっ……": "噗哈……嗯、嗯嗯、等、等等，$n这、这么激烈的话……$n我会比你先高潮的……",
    "きまり悪そうにアンナは視線を逸らす。$n遠慮や気遣いは必要ない。もっと思う存分$nアンナに気持ちよくなってもらいたい。": "安娜难为情地别开视线。$n不需要客气或顾虑，我想要让安娜更舒服。$n",
    "戸惑いに揺れる紅の瞳を恍惚で染め上げるため、$n腰に力を込めてズンっと深く突き上げていく。": "为了将她困惑的红色眼眸染上恍惚的色彩，$n我腰部使力，用力地顶向深处。",
    "ひゃぅぅぅっ！　はぁっ！　あぁんっ！$nこ、これっ、ワタシがしてあげたかったのにぃ、$nば、バカァっ……！": "呀呜呜呜！哈啊！啊啊嗯！$n这、这明明是我想要为你做的事，$n笨、笨蛋……！",
    "亀頭が再びアンナの性感帯を叩く。$nびくっと跳ねた細い体を受け止めて、$n快楽に悶える彼女をひしと抱きしめる。": "龟头再次敲击安娜的性感带。$n我接住她纤细的身躯，紧紧抱住因快感而扭动的她。",
    "あっ、んっ、はぁああっ、あはぁんっ、そんなに、$nされるとぉ……本当に、イっちゃうって、$nひゃぅんっ……！": "啊、嗯、哈啊啊啊、啊哈嗯、这么激烈的话……真的会高潮的，$n呀嗯……！",
    "必死に縋り付くように彼女の方からも抱きついてくる。$nしかし逆に密着度が増してしまい、動くたびに$nアンナの悦いところがコリコリと刺激される。": "她也拼命地抱住我。$n但反而更加紧密，每次动作都会刺激到安娜的敏感部位。",
    "ひぅんっ！　はっ、あぁっ、くぅんっ！$nそ、そこ、弱いんだってばぁ……はっ！$nあはぁっ！　んんんんっ！": "呀嗯！哈、啊啊、呜嗯！$n那、那里很敏感的……哈！$n啊哈！嗯嗯嗯嗯！",
    "堪えることはない、と耳元に囁きかけるが、$n彼女はなおも意地を張ってふるふると首を振る。": "我轻声在她耳边说，不用忍耐，但她还是倔强地摇摇头。",
    "だ、だめぇっ、さ、最後は、一緒に……はぁっ！$nはぅっ、はぁっ！　一緒に、イキたいのっ……！": "不、不行，最、最后，要一起……哈啊！$n哈呜、哈啊！要一起高潮……！",
    "そして彼女は張り合うように腰を揺らし始めた。$nヒクヒクと脈動する襞で肉棒がしごき上げられて、$nたまらず低くうめきを上げてしまう。": "她像是在较劲般开始摇晃腰部。$n肉棒被一抽一抽颤动的褶皱摩擦，$n我忍不住发出低吟。",
    "アンタの、方こそっ、げ、限界、$nなんでしょう……っ！？　ワタシの、膣内で、はぁっ！$nさっきから、ビクビクしてるっ！": "你、你才是，已、已经到极限了吧……！？从刚才开始，就在我的、小穴里、哈啊！$n一抽一抽的！",
    "彼女の言う通り、射精感はすぐそこまで迫っていた。$nアンナを絶頂に導く前に果てるわけにはいかない……。$nその一心で最後の階梯を駆け上がっていく――。": "她说得没错，射精感已经近在眼前。$n在安娜高潮之前，我不能先射……$n我一心想着这件事，登上最后的阶梯——",
    "はっ！　あはっ、ああんっ！　ワタシの、$n深い場所にっ、アンタのが、コツコツ、当たってぇ、$nだ、だめっ、いっちゃうっ、いっちゃう――": "哈！啊哈、啊啊嗯！你的、$n在我的、深处、顶到、了、$n不、不行、要去了、要去了——",
    "ふわっ、あぁっ――ふわぁぁぁぁぁあっ！": "呼哇、啊啊——呼哇啊啊啊啊啊啊！",
    "ぷしゅっとひときわ激しく愛液が吹き出し、$n同時に白濁液が堰を切ってほとばしる。$n半ば放心しながらどくどくと精を注ぎ込んでいく――。": "爱液噗咻一声激烈地喷出，$n同时白浊液决堤而出。$n我半恍惚地将精液注入其中——",
    "絶頂の余韻が収まってからも、しばらくの間$nアンナの吐息を耳元で聞き続けていた。": "在高潮的余韵消退后，我仍继续在耳边听着安娜的喘息声。",
    "はぁはぁっ……ワタシが、$n全部やってあげるつもりだったのに……$n結局、アンタに頼っちゃったわね……": "哈啊哈啊……我、$n明明打算全部自己来的……$n结果还是拜托你了……",
    "アンナは体を離し、不満げに唇を尖らせる。$nそんなことを気にする必要はない、と伝えても、$n彼女はまだ納得していないようだった。": "安娜离开我身边，不满地嘟起嘴。$n我告诉她不用在意这种事，$n但她似乎还是无法接受。",
    "ダメよ、ワタシがしてあげたいって思ったんだもの……$nだから、特訓してでもアンタを満足させて$nあげるんだから……": "不行，是我自己想帮你做的……$n所以，就算要特训，我也要让你满足……",
    "だからほら……もう一回やるわよ……？$nアンタの方も、んっ！　まだまだ、元気だし……$n嫌とは言わせないんだから……！": "所以，来吧……再做一次吧……？$n你那边，嗯！也还很有精神……$n我不会让你拒绝的……！",
    "アンナはそう宣言してぐっと唇を寄せてくる。$n……しかし強引に唇を奪うまではいかない。": "安娜如此宣言，嘴唇凑了过来。$n……但她没有强吻我。",
    "この分だとまだまだ付き合うことになりそうだ。$nそう思いながら、返答代わりに唇を重ねるのだった。": "看样子，还要继续做下去。$n我一边这么想，一边用嘴唇代替回答。"
}