{
    "ナギ": "娜吉",
    "ん……くぁ……": "嗯……呼啊……",
    "あ、<name></name>！$nイズナちゃんたち、どうだった？": "啊，<name></name>！$n伊兹娜妹妹她们怎么样了？",
    "ぐっすり眠っていた。$n無事に祭りの開催までこぎつけられたことで、$n緊張の糸が切れたのだろう。": "睡得很熟。$n大概是因为顺利撑到祭典开始，$n紧绷的神经就松懈下来了吧。",
    "あはは……復興のための作業だけでも大変なのに、$nそっちでも一番働いてたもんね。$n「こういう時こそ、楽しい行事が必要なのだ～！」って": "啊哈哈……光是复兴作业就很辛苦了，$n在那方面也最卖力呢。$n还说：「这种时候才更需要欢乐的活动～！」",
    "イズナだけではない。$nナギやアスカも、たくさん頑張ってくれていた。": "不只是伊兹娜，$n娜吉和飞鸟也都很努力。",
    "そっかな……？　二人に比べたら$nあんまり大したことはできてないけど……": "是吗……？和她们两人相比，$n好像没做什么了不起的事……",
    "謙遜することはない。$nあの時も今も、出会ってからずっと、$nナギは常に誰かのために頑張ってくれていた。": "不用谦虚。$n无论当时还是现在，从认识以来就一直为了别人而努力。",
    "あれだけの戦いの中を生き残れたのは、$nこうしてこの日を迎えられたのは、$nそんなナギの頑張りのおかげだ。": "在那场激烈的战斗中能够存活下来，能够像这样迎接这一天，都是多亏了$n的努力。",
    "……私が頑張れたのは、$nあなたがくれたキラキラのおかげだよ": "……我能够努力，都是多亏了$n给我的闪亮亮。",
    "……？$nそれはどういう意味だろうか……？": "……？$n那是什么意思……？$n",
    "ううん、何でも！$nそれより、<name></name>も$n一日働きづめでしょ？　こっち来て休憩しない？": "没事，没什么！$n话说回来，<name></name>你不是也工作了一整天吗？要不要过来休息一下？",
    "ああ、たしかに疲れてはいるのだが……。$nしかし、なぜ膝をポンポンと叩いているのだろうか？": "嗯，我确实是很累了……$n可是，你为什么拍了拍自己的大腿？$n",
    "だって、椅子だと硬くて疲れ取れないでしょ？$nだから、ほら♪": "因为椅子太硬了，没办法消除疲劳吧？$n所以，来吧♪",
    "これは……もしや、膝枕をさせるということだろうか？$nいや、しかしさすがにそういうのは……。": "这……难道是要我躺在她的大腿上吗？$n呃，可是这样实在有点……",
    "ほらほら！　早く早くぅ～！": "来嘛来嘛！快点快点～！",
    "ささやかな抵抗は、無邪気な笑顔に阻まれてしまった。$nどうやら自分が観念するまで根競べをする$n腹づもりらしい。仕方ない……。": "我小小的抵抗，被她天真的笑容给挡了回来。$n看来她打算和我比耐力，直到我放弃抵抗为止。没办法了……",
    "えへへ……": "嘿嘿……",
    "横になると、ナギは嬉しそうにこちらの頭を撫でる。$n恥ずかしくはあるが……そうされていると、$n不思議にゆったりと気持ちがほどけていく。": "我躺下来后，娜吉开心地摸了摸我的头。$n虽然有点难为情……但被她这么一摸，$n心情就不可思议地放松了下来。",
    "いつかの時みたいだね": "就像以前一样呢。",
    "あの時は、倒れちゃった<name></name>を$n私が勝手に膝枕してたけど、$n今度はちゃんと応えてもらえた": "当时，我擅自让倒下的<name></name>躺在我的大腿上，但$n这次他好好地回应了我。",
    "たしかに、以前にもこういうことがあった。$nしかし、あの時とは違い、空は少し曇り気味だ。$nあの時の様に綺麗な星空を見られると良かったのだが。": "的确，以前也发生过这种事。但和那时不同，天空有些阴霾。$n要是能像那时一样，看到美丽的星空就好了。",
    "ううん。星は見えてるよ": "不对，星星还在哦。",
    "…………？　どこだろうか？$nざっと見た限りでは見当たらないが……。": "…………？在哪里？我大致看了一下，没看到啊……",
    "……ずっと光ってたんだ。$n苦しい時でも、先が見えない時でもずっと……$nキラキラって……": "……一直在发光哦。在你痛苦的时候、看不到未来的时候，也$n一直……闪闪发光……",
    "ナギはそう言って、こちらの顔をじっとのぞき込む。$n星空のような輝きをたたえた瞳が、$n月明かりの下で青く揺らめいていた。": "娜吉说完，直直地盯着我的脸。她的眼中带着宛如星空的光辉$n，在月光下闪烁着蓝色的光芒。",
    "<name></name>……ありがとう。$n私の手を離さないでいてくれて……": "谢谢你……没有放开我的手……",
    "ちゃんと最後まで、離さないでいてくれた。$n私をここまで連れてきてくれた。$nだから……ありがとう": "你一直到最后都没有放开我的手。把我带到了这里。所以……$n谢谢你。",
    "「しかし、自分は……」$nそう言いかけた口を――": "「可是，我……」我正要开口——",
    "……ん": "……嗯。",
    "――唇で、ふさがれた": "——被嘴唇堵住了。",
    "あはは……緊張したぁ……。$n私の心臓、口から飛び出しちゃうんじゃ$nないかと思ったよ……": "啊哈哈……好紧张……。我的心跳，差点就要从嘴巴里跳出来$n了……",
    "あ、あのね、<name></name>……。$n運命っていうのとかは分からないけど……": "那、那个啊，<name></name>……。虽然我不知道什么命运……",
    "私はこの出会いを信じたいな……。$nこれが運命だったって言いたい……": "但我想要相信这次的相遇……。我想说，这就是命运……",
    "静かに、けれど迷いなく、運命という言葉を口にする。$nそんなナギの微笑みが感情の堰を切り……$nその唇に自分の唇を押し当てた。": "我静静地，但毫不犹豫地说出了命运这个词。看到娜姬的微笑$n，我的感情决堤了……我将自己的嘴唇贴上了她的嘴唇。",
    "んっ……んんっ、ちゅ……んむ……": "嗯……嗯嗯、啾……嗯……",
    "貪るように唇を重ねる。$n一瞬たりとも離すまいと、息をつぐ刹那さえ$n惜しむように、強く深く触れ合わせる。": "我贪婪地吻着她。仿佛一秒都不想离开，连呼吸的瞬间都舍不$n得，我深深地吻着她。",
    "……ね、ねぇ……その……": "……呐、呐……那个……",
    "その一言で、互いに同じ気持ちであることを察した。$n応える代わりに抱き締めると、自分たちは、$n逸る気持ちのままに衣服に手を掛け――。": "听到这句话，我察觉到我们彼此有着同样的心情。我抱紧她作$n为回应，我们就这样，按捺不住地将手伸向对方的衣服——",
    "あはは……そんなに、じっと見られると、$nちょっと恥ずかしいかな……。$nどきどき、止まらなくなっちゃいそう……": "啊哈哈……你这样一直盯着看，我有点不好意思……。感觉心$n脏跳个不停……",
    "彼女の言葉を聞いてハッと我に返る。$n雪のように白く、透き通るほどに美しいナギの裸身を$n目の前にして、見入ってしまっていたようだ。": "听到她的话，我猛然回过神来。我似乎看到她那如雪般白皙，$n晶莹剔透的裸体，看得入迷了。",
    "ねえ、そうやって……見ているだけでいいの？$n触っても、いいんだよ……？$nううん、あなたに、触ってほしいの……": "呐，你只要……这样看着就好吗？可以摸我哦……？不，我希$n望你摸我……",
    "そう言ってナギは自分の手を取ると、$n露わになっている乳房の上に掌を導いてくれる。": "说完，娜姬牵起我的手，引导我的手掌到她裸露的乳房上。",
    "指先から伝わる温かさと柔らかさに自然と手が動き、$nその心地良い感触にだんだんと夢中になっていく。": "从指尖传来的温暖与柔软，让我的手自然地动了起来，我渐渐$n沉醉在那舒服的触感中。",
    "はあっ……私の手とは全然違うね……。$n大きくて、すごくあったかい手……。$nもっと触ってほしくなっちゃう": "呼……和我的手完全不一样呢……大大的，好温暖的手……好$n想让你多摸一点。",
    "ほんのりと頬を赤らめるナギの様子を見て、$nもっと感じさせてあげたいという思いが込み上げ、$n胸から秘所に手が伸びていく。": "看到娜姬的脸颊微微泛红，我心中涌起一股想让她更有感觉的$n念头，于是我的手从胸部往私处伸去。",
    "きゃっ！　そ、そこ、今、触られたら……んんっ！$nあなたの指、汚れちゃう、かも……あっ……": "呀！那、那里，现在摸的话……嗯嗯！你的手指，可能会弄脏$n……啊……",
    "そんなことなど少しも気にせず、彼女の秘所を$n指先で撫でていくと、薄く濡れた感触が伝わってきた。": "我完全不在意那种事，用指尖抚摸她的私处，感觉到有些湿润$n的触感。",
    "わっ……あなたのも、すっごくおっきくなって……。$n我慢しなくていいよ……まだ、続きがあるんだよね？$n私に、教えて……<name></name>……": "哇……你的也变得好大……不用忍耐哦……还$n有后续对吧？告诉我……<name></name>……",
    "自分を求めてくるナギの言葉と視線を受けて、$n心を熱く昂らせながら、ゆっくりと体を重ねていく。": "听到娜姬渴求我的话语和眼神，我心中感到兴奋，身体缓缓地$n重叠在一起。",
    "んんっ……！　はあっ……！　私の、なか……$nあなたで、ふぅ……ぎゅうぎゅうに、なってるぅ……！": "嗯嗯……！哈啊……！我的、里面……被你、填满了……！",
    "ナギの少し苦しそうな声と表情。$n握った手から伝わる震えを感じて動きが止まる。": "娜姬的声音和表情似乎有些痛苦。我从握着的手感觉到她的颤$n抖，于是停下了动作。",
    "ん……そんな顔、しないで……大丈夫だから……。$nあなたと一つになれて……嬉しいんだよ……": "嗯……不要露出那种表情……没事的……能和你合而为一……$n我很开心哦……",
    "健気に微笑むナギを見て、$nもっと深く繋がり合いたいという衝動が$nとめどなく湧き上がってくる。": "看到娜姬坚强地微笑，我心中涌起一股想和她更深入结合的冲$n动。",
    "そんな自分の心情を察したかのように、$nナギの膣内が柔らかく絡みついて奥へと誘ってくる。": "娜姬似乎察觉到我的心情，她的阴道温柔地缠绕着我，引诱我$n进入深处。",
    "うんっ……あなたのが、もっと、入りたいって……$nつんつんって、奥の方に、当たってきてる……！$nいいよ、そのままきて……私を、もっと感じて……！": "嗯……你的那里，想再进来一点……顶到了……里面……！可$n以哦，就这样进来……多感受我一点……！",
    "ためらいはまだ残っていたが、$nナギの言葉に後押しされて、体が少しずつ動いていく。": "虽然还有些犹豫，但在娜姬的鼓励下，我的身体慢慢地动了起$n来。",
    "あうっ……あはぁっ……！　あなたと、私の中が、$n擦れてっ……どんどん、あったかくなるっ……！": "啊呜……啊哈啊……！你和我的里面……互相摩擦……越来越$n热了……！",
    "腰を突き入れるほどに、薄っすらと濡れた膣内が$n細かく震えて、肉棒を痛いほどに刺激してくる。": "随着我挺进腰部，微微湿润的阴道也跟着微微颤抖，对肉棒造$n成强烈的刺激。",
    "あなたのが……んっ、中で、もっとおっきくなって……$nふあぁっ……これ、気持ち良いってこと、だよね……？$n私が、動くと……はぁ、もっと、良くなるのかな……": "你的那里……嗯，在里面、变得更大了……呼啊啊……这样、$n很舒服对吧……？如果我动的话……哈啊、会变得更舒服吗……",
    "ナギが腰を軽く揺らすだけで、穂先全体が$n柔らかい秘肉にうもれ、心地よい刺激に包まれる。": "娜姬只是轻轻摇晃腰部，整个枪尖就陷进柔软的秘肉，被舒服$n的刺激所包覆。",
    "ふふっ、とっても嬉しそうな顔してる……。$n分かるよ、ずっとそばで、見てきたんだもん……": "呵呵，你的表情看起来好开心……我看得出来哦，因为我一直$n都在你身边看着你……",
    "ナギは少し楽しげに腰を揺らす。$nその様子にこちらも嬉しさがこみ上げて、$nお返しとばかりに彼女の敏感なところを押し上げる。": "娜姬有些开心地摇晃腰部。看到她这副模样，我也高兴了起来$n，像是要回敬她似地，我顶起她敏感的地方。",
    "ひゃんっ！　はあっ、そこ、コツンってされるとぉ……$nふわっ、あぁ、体から、ちから、抜けちゃうぅ……": "呀啊！哈啊，那里，被顶到的话……呼啊，啊啊，身体，使不$n上力……",
    "こ、これっ……私も、気持ち良いってこと……？$nあなたを、もっと深いところで……はあっ……$nぎゅぅって……してあげたくなっちゃう……": "这、这个……我也觉得很舒服……？想在更深处……哈啊……$n紧紧地……缠住你……",
    "切なげに潤むナギの瞳に吸い込まれるようにして、$n間近で見つめ合ったまま腰を深く挿入していく。": "娜姬的双眼湿润，像是要被吸进去一样。我像是被她吸过去一$n样，在近距离互相凝视，同时将腰部深深插入。",
    "ふわぁ……はぁっ、あぁっ……お、おかしいよ……$nあなたが、こんなに、近くにいるのに……$nもっと、深く……繋がりたいの……！": "呼啊……哈啊，啊啊……太、太奇怪了……你明明，就在这么$n近的地方……我却想……和你更深入地……结合……！",
    "自分が動くたびにナギも腰を動かし、$n互いにもっと気持ち良くなってほしいと体を揺らす。": "我每次动起腰部，娜姬也会跟着摆动腰部，我们摇晃着身体，$n希望对方能更舒服。",
    "私のなか、いっぱいに……はぁっ、ふあっ……$nあなたのを、感じる……おっきくなってくっ……！$nもっと、気持ち良くなって……私も、頑張るから……": "我的里面，被你填满了……哈啊，呼啊……可以感觉到……你$n的那里……变大了……！变得更舒服……我也会，加油的……",
    "ナギの言葉に頷きを返し、$nたぎった感情のままに彼女に昂りをぶつけていく。": "我点头回应娜姬的话，任凭沸腾的感情摆布，将高昂的欲望顶$n向她。",
    "ふわぁっ！　あ、はぁっ、くぅんんっ！$nはぁ……い、一番、深いところっ……$nあなたの、届いてっ……はぅ！　伝わってくるぅ……！": "呼啊！啊，哈啊，咕嗯嗯！好……最、最里面……你的，顶到$n了……哈呜！可以感觉到……！",
    "汗ばんだ肌が重なり合い、このまま溶けてしまいそうな$n恍惚とした感情に満たされていく。": "汗湿的肌肤互相重叠，像是要直接融化一样，逐渐充满恍惚的$n感情。",
    "あふっ、んあぁあっ、あなたを、感じるほどに……$n私、どんどん、えっ……えっちに、なっちゃう……！": "啊呼，嗯啊啊啊，越是，感觉到你……我，就变得，越……越$n色……！",
    "さっきから、おなかの奥が、きゅっきゅって……$n熱いので、触ってもらうたびに、はあっ……！$nもっと、欲しくて、うずうずするの……！": "从刚才开始，肚子里面，就一直缩紧……好热，每次被你触碰$n，哈啊……！就想要更多，好难受……！",
    "ナギはうっとりと熱い息を漏らして囁く。$n蜜肉はじゅぷじゅぷと音を立てて陰茎にしゃぶりつき、$n滴った愛液で小さな水たまりができている。": "娜姬陶醉地呼出热气，低声说道。蜜肉发出啾噗啾噗的声音，$n吸吮着阴茎，滴落的爱液形成小小的水洼。",
    "はうぅんっ、あぁっ、はげしっ、すぎてっ……！$n体が浮いちゃいそう……いいよ、もっと来てっ！$n<name></name>の、全部、ちょうだい……！": "哈呜，啊啊，太激烈了……！身体好像要浮起来了……好棒，$n再来！全部，给我……！",
    "ナギは懸命に腰を揺らし、脚をからめて$n膣の奥底まで自分を迎え入れてくれる。$n熱くぬめった感触は気が遠くなるほど心地よく――。": "娜姬拼命地摇晃腰部，缠住我的脚，让我的阴茎进入最深处。$n火热湿润的触感舒服到让人快要昏过去——",
    "視界が白く霞み、ふと寄る辺ない気持ちになって、$nナギの細い手を強く握りしめた。": "视野变得白茫茫的，突然有种无所依靠的感觉，我紧紧握住娜$n姬纤细的手。",
    "んはっ、はぁっ、あぁん……！$nどう、したの……<name></name>？$nなんだか、不安そうな顔、してる……": "嗯哈，哈啊，啊啊……！怎么了……？看起来，好像很不安…$n…",
    "こうして結ばれているのが夢のようで、$n今にも覚めてしまいそうな気がした……。$n……なんて言ったら、笑われるだろうか。": "像这样结合在一起，简直就像在作梦一样，感觉好像随时都会$n醒来……要是这么说的话，会被笑吧。",
    "ふふっ……夢なんかじゃ、ないよ……": "呵呵……这不是梦哦……",
    "ナギはこちらの手を握り返して、$n柔らかい笑顔を浮かべて頷きかける。": "娜姬回握我的手，露出柔和的笑容点了点头。",
    "はぁ……ほら、私たち、ちゃんと……繋がってる……$nあなたの鼓動っ……感じてるよ……！": "哈啊……你看，我们……确实连在一起了……我感觉到……你$n的鼓动了……！",
    "今までも、これからも……ずーっと、一緒だよ……！$nそうするって、もう決めちゃったから……$n離れろって言っても、離れてあげないんだから……！": "从今以后……永远永远……！一起……！我已经决定了……！$n就算你说要分开，我也不会答应的……！",
    "こちらの不安ごと、ナギは優しく包み込んでくれる。$n彼女の真心が改めて深く胸を打ち、$n気付けばがむしゃらな感情をぶつけていた。": "娜姬温柔地包容了我的不安。她的心意再次深深打动了我的心$n，等我回过神来，我已经不顾一切地将感情宣泄了出来。",
    "ふあぁっ、はあぁんっ！　また、激しくなったぁ……！$nうれしいっ……私を、そんなに強く……あぁっ……！$n求めて、くれるんだねっ……！": "呼啊啊、哈啊啊！又、又变得更激烈了……！好开心……你竟$n然这么……啊啊……！这么……渴望着我……！",
    "最奥の壁まで入り込んだ肉棒を離さないとばかりに、$n秘肉はピッタリ吸い付いてしゃぶりあげてくる。": "肉棒深入最深处的肉壁，秘肉紧紧吸住肉棒，仿佛不愿放开。",
    "膣奥へ搾り取るような蠕動に合わせて、$n彼女の膣内を激しく突き上げていく。": "配合着将我榨干般的蠕动，我激烈地在她的体内抽插。",
    "あはっ、ふわぁんっ！　私のなかぁ、あなたので、$nたくさんっ、こすられてぇ……はふぅうっ！$nあなたの形、お、覚えちゃうっ、はぁあんっ！": "啊哈、呼哇！我的里面，被你……摩擦得好……哈呼！会记、$n记住你的形状的……哈啊啊！",
    "そうであってほしい……むしろそうしたい。$nナギが自分のものだと刻み込むように、$nコリコリした膣襞を念入りに擦りあげる。": "我希望她记住……不，是我想让她记住。我仔细地摩擦着粗糙$n的肉壁，仿佛要将娜姬刻印在自己身上。",
    "さっきから、す、すごいよぉ……ふあぁ、あぁんっ！$nあなたの熱でっ……私、とけちゃいそうっ！": "从刚才开始就、就太厉害了……呼啊啊、啊啊！你的热度……$n我、我快要融化了！",
    "気持ちいいの、さっきからっ、とまらなくてぇ！$nはあぁんっ、だめぇ！　体、う、うごいちゃうぅ……！": "好舒服，从刚才开始就停不下来！哈啊啊、不行！身体、不、$n不由自主地动起来……！",
    "ナギは身悶えしながらも、内股をきゅっと締めて、$n肉棒を根元からしごくように腰を揺さぶってくる。": "娜姬一边扭动着身体，一边夹紧大腿，摇晃着腰部，仿佛要将$n肉棒从根部榨干。",
    "ひうぅうんっ！　あたまのなか、まっしろになってぇ、$n気持ちいいのが、とまらないのっ……！$n私、やっぱり、おかしくなっちゃったのかも……！": "咿呜呜呜！脑袋里一片空白，好舒服，停不下来……！我、我$n可能真的疯了……！",
    "とろんと潤んだ瞳で訴えかけるように見つめてくる。$n一方で蜜壺は本能的に男根を悦ばせ、$n今にも暴発してしまいそうな快感が押し寄せてくる。": "娜姬用迷蒙的双眼注视着我，仿佛在倾诉着什么。蜜壶本能地$n迎合着肉棒，快感排山倒海而来，仿佛随时都会爆发。",
    "はあっ！　んんんっ！　あなたの鼓動に合わせてっ、$nなかで、どくんどくんって、暴れてるっ……！": "哈啊！嗯嗯嗯！配合着你的心跳，我的里面也噗通噗通地跳动$n着……！",
    "我慢、しないでっ……好きな時に、ちょーだいっ！$nふあぁっ……あ、あふれちゃうくらい、$nたくさんっ、欲しいのぉ……！": "不要忍耐……想射的时候，就尽管射出来吧！",
    "膣内がねだるように激しく収縮を繰り返し、$n中に突き入れるたびに、蕩けそうなほど$n心地良い衝動が駆け抜けていく。": "阴道内像是在央求般激烈地收缩，每次抽插，都让我感受到一$n股舒爽的冲动。",
    "これ以上は耐えられない。$nそう悟って、彼女の大事な部屋の入り口を$nこじ開けるように激しく腰を打ちつける。": "我再也忍不住了。我意识到这点，于是开始激烈地抽插，像是$n要撬开她的重要部位一样。",
    "ふあぁあっ、はうぅんっ！　だ、だめっ、はぁあんっ！$nき、来ちゃうっ……すごいの、来てるぅ……！$nやっ、んんっ……！　お願い、一緒にっ……きてぇっ！": "呼啊啊啊、哈呜呜！不、不行、哈啊啊！要、要来了……好厉$n害的、要来了……！呀、嗯嗯……！拜托、一起……来吧！",
    "膣襞が肉棒を抱きしめて愛液がじゅわっと溢れかえる。$nナギとしっかりと両手を繋ぎながら、$n込み上げる衝動のままに欲望を解き放つ。": "阴道壁紧紧缠住肉棒，爱液不断涌出。我用双手紧紧握住娜姬$n的手，任凭涌上心头的冲动解放欲望。",
    "あはぁっ、ふあっ……あぁあああああっ……！": "啊哈、呼啊……啊啊啊啊啊啊啊……！",
    "掴んだ手を離さないよう、しっかりと指を絡めたまま、$n絶頂に震える膣内にドクドクと精液を吐き出した。": "为了不让她松开手，我紧紧扣住她的手指，将精液不断注入因$n高潮而颤抖的阴道内。",
    "長かった余韻がようやく引いていく。$nだが、いまだに体は強い快感に震えていて、$nナギの狭い膣内に何度も射精を繰り返してしまう。": "漫长的余韵终于消退。但身体依然因强烈的快感而颤抖，我不$n断在娜姬狭窄的阴道内射精。",
    "んんんっ……そんなに、はいりきらないよぉ……。$nでも……それだけ、気持ち良かったってことだよね？$nふふっ……嬉しい……": "嗯嗯嗯……进不来了啦……可是……这表示你很舒服吧？呵呵$n……好开心……",
    "優しげに微笑むナギの顔を見つめながら、$n深い満足感から来るため息を零す。": "我注视着娜姬温柔的微笑，因深深的满足感而叹了口气。",
    "ねえ……しばらく、このままでいて……いいかな？$n今、すっごく……幸せな気分なんだ……": "欸……可以……暂时……维持这样吗？我现在……觉得好幸福$n……",
    "自分ももう少し、この幸せを噛み締めていたい。$n繋いだ手を固く、固く握りながら、$nそっと彼女と唇を重ねるのだった。": "我也想再稍微享受一下这份幸福。我紧紧握住她的手，同时轻$n轻地与她双唇交叠。"
}