{
    "――美食祭りから一夜明けて。": "——美食嘉年华结束后的隔天。",
    "ベルゼブブ": "别西卜",
    "はぅぅ～……騎士く～ん……$nお腹がまだグミョグミョしてるぅ～……": "啊呜～……骑士小弟～……我的肚子还在咕噜咕噜叫～……",
    "どういう感じなのか全く分からないが、$nベルゼブブがつらそうなのは伝わってくる。$n美食祭りで一体何があったのだろう。": "虽然完全不知道是什么感觉，但可以感受到别西卜十分难受。$n究竟在美食嘉年华发生了什么事呢？",
    "そんなに変なことはなかったのよ？$n田村麻呂さんのジビエ料理も、$nイノさんの節約料理も美味しかったし": "其实没有那么奇怪哦？$n田村麻吕先生的野味料理，$n以及阿仁的省钱料理都很美味。",
    "……まぁルシフェルちゃんには$n刺激が強すぎたり薄すぎたりしたみたいだけど……": "……虽然对路西菲妹妹而言，似乎太刺激或太没刺激了……",
    "とにかく、リアちゃんも他の人たちも、$n一生懸命作ってくれて、$nとっても楽しいお祭りだったのは確かだわ": "总之，不论小莉或是其他人，都$n非常努力制作，$n的确是一场开心的祭典。",
    "ただ最後のスムージーが……ふえぇん……": "只不过最后的冰沙……呜呜……",
    "ベルゼブブはお腹を抱えて寝転がる。$nよっぽどだったのか、ぬるぬるを見たときと$n同じような反応になってしまっている。": "别西卜抱着肚子倒在地上。可能相当难受，反应和见到粘答答的时候一样。$n",
    "騎士": "骑士",
    "何はともあれ、大変だったんだね": "无论如何，真是辛苦呢。",
    "そうなのぉ……$nだから騎士くん、慰めて～……": "对啊……$n所以骑士小弟，安慰我吧～……",
    "えっ！？　ベルゼブブ、ちょっと……！": "咦！？别西卜，拜托……！",
    "甘えた声でそう言いつつ、$nぎゅっと抱きついてくるベルゼブブ。": "别西卜以撒娇的声音表示，同时紧紧搂住我。$n",
    "あまりに突然のことに、心臓がドキリと跳ねた。$nそれでもなんとか平静を装いながら、$n彼女の頭を優しくぽんぽんする。": "由于太过突然，我心脏怦怦跳。$n但我依然勉强假装平静，$n同时温柔拍了拍她的头。",
    "ふふっ、ありがと、騎士くん……。$nなんだかちょっと元気になってきたかも……": "呵呵，谢谢你，骑士小弟……$n我好像稍微恢复了精神……",
    "ねぇ……あとで私に、お料理作ってくれる？$n騎士くんのお料理で口直ししたくって……": "欸……等一下可以帮我做料理吗？$n我想用骑士小弟的料理换换口味……",
    "彼女の可愛いお願いを、笑顔で承諾する。$nすると、彼女は更に身体を押しつけてきて、$n小悪魔めいた上目遣いで言った。": "我面露笑容答应她可爱的请求。$n结果她进一步将身体贴过来，$n以小恶魔般的视线仰望我。",
    "ありがと……じゃあ、その前に……$n“騎士くんで”口直し、させてくれる……？": "谢谢你……那么在那之前……$n可以让我用「骑士小弟」换换口味吗……？",
    "その意味を聞こうとした口を塞ぐように、$nベルゼブブがそっとキスをしてきた。": "别西卜轻轻亲了我一下，仿佛要堵住我正要询问这句话意思的嘴。$n",
    "んっ、ちゅっ……ちゅく……$nはぁ、んっ……ちゅぅ……": "嗯、啾……啾……$n呼、嗯……啾……",
    "世界中の何よりも、濃厚で甘い口づけ――。$nそんな言葉が頭をよぎる。": "比世界上任何事物都浓厚而甜蜜的吻——$n这句话在我脑海中浮现。",
    "それほど甘美な唇を味わってしまったがために、$n自分ではどうすることもできない$nいやしい感情が募っていく。": "由于尝到了如此甘甜的嘴唇，$n导致我产生自己无法克制的$n下流情感。",
    "あら？　……ふふ。$n騎士くんのここ……カチカチになってる。$n熱々で、出来たてのお料理みたい……": "哎呀？……呵呵，骑士小弟的这里……变得硬邦邦的。好烫，$n好像刚做好的料理……",
    "堪らず勃起してしまった股間のソレを、$n彼女は愛おしそうに撫でてくる。$nその視線はまるで大好物を目にしているかのようだ。": "她怜爱地抚摸我忍不住勃起的跨下。视线仿佛见到最喜欢的食$n物。",
    "こっちの方も食べちゃっていい？": "这边也可以吃吗？",
    "その問いに言葉で返すことはできなかった。$n返す間もなく、彼女はつまみ食いを始めてしまう。": "我无法以语言回答这个问题。她不等我回答，就开始偷吃。",
    "ふふっ、もう準備はいらないってくらい……$n大きくしちゃって、そんなに期待してくれてたんだ？": "呵呵，已经不需要准备……变得这么大，原来你这么期待吗？",
    "ベルゼブブは微笑みながら、熱く滾っている肉棒に$nゆっくりと秘所を擦り付けていく。": "别西卜面露微笑，同时缓缓以私处摩擦滚烫的肉棒。$n",
    "プニプニとした弾力感のある柔肉と、$n薄っすらと濡れた秘裂の感触が肉棒を舐め上げる。": "充满弹力的柔嫩肌肤，以及微微湿润的蜜穴触感舔弄肉棒。$n",
    "騎士くんの、あっついおちんちん……私のえっちな$nお汁まみれになって、喜んでるみたい……♪": "骑士小弟的火热肉棒……沾满了我色色的汁液，好像很开心呢$n……♪",
    "うふふ……それなら、もう入れちゃってもいいのよ♪$n騎士くんも、私のココで、くちゅくちゅってしたいよね": "呵呵……那么，已经可以插进来了哦♪骑士小弟也想插进我的$n这里，咕啾咕啾对吧。",
    "物欲しそうに涎を零してヒクつく秘裂に導かれて、$n昂った肉棒の先端が彼女の中に吸い込まれていく。": "在垂涎欲滴，不断抽搐的蜜穴引导下，亢奋的肉棒尖端被吸进$n她的体内。",
    "あはぁっ、うぅうんっ……おいっしぃ……♪$n騎士くんの、おちんちん、ずっと欲しかったのぉ……": "啊哈，嗯……好美味……♪骑士小弟的鸡鸡，我一直好想要…$n…",
    "ベルゼブブの蜜壺からつつっと濃厚な蜜が溢れ出し、$n結合部をしっとりと濡らしていく。": "别西卜的蜜穴涌出浓稠的蜜汁，逐渐濡湿结合部位。$n",
    "ほらほら、騎士くん……早く、私の奥まで……$nその、おっきいおちんちん、届かせて……♪": "来吧，骑士小弟……快点，进入我的深处……$n让，你那根大鸡鸡，插进来吧……♪",
    "顔に熱い吐息が当たり、とろけたような声に導かれて、$n潤った粘膜の隙間に肉棒をさらに押し込んでいく。": "热乎乎的气息喷在脸上，在她娇滴滴的声音引导下，$n肉棒进一步顶进湿润的粘膜缝隙中。",
    "あふぅっ……んんっ！　はあぁっ、すごぉ～い……！$nき、騎士くんので、私のおなか、$nいっぱいいっぱいになっちゃうぅ……♪": "啊呼……嗯嗯！哈啊，好厉害～……！$n骑、骑士小弟的鸡鸡，我的肚子，$n被塞得满满的……♪",
    "彼女のぐっしょりと濡れた秘裂が根元まで肉棒を$n吸い込み、もっとしてと言わんばかりに締め付ける。": "她湿透的私密处将肉棒$n完全吞没，紧紧收缩仿佛央求着多来一点。",
    "そのまま、騎士くんの好きなように、動いてっ……。$n私のお口……寂しくって……$nいっぱいよだれが出ちゃってるのぉ……！": "就这样，让骑士小弟随意摆动吧……$n我的嘴巴……好寂寞……$n口水都流出来了……！",
    "嬉しそうに腰を揺らすベルゼブブに魅せられて、$n自分の身体がより強い快感を求めて動いていく。": "被开心地摇晃腰部的别西卜迷得神魂颠倒，$n自己的身体也主动追求更强烈的快感。",
    "はぁんっ、いいよっ、騎士くんのおちんちん……！$nすっごく美味しい……♪　もっと、ちょうだぁい！": "哈啊，好棒，骑士小弟的鸡鸡……！$n好美味……♪多给我一点！",
    "甘えるように膣内が肉棒にしっとりと吸い付いてきて、$n先端から痺れるような気持ち良さが伝わってくる。": "小穴仿佛撒娇般紧紧吸住肉棒，$n前端传来一股酥麻的快感。",
    "その心地良い刺激を受けて、自然と自分の身体が$n彼女の方に倒れ込み、豊満な胸に手を置いていた。": "受到这股舒适的刺激，身体自然倒向她，手放在她丰满的胸部$n上。",
    "騎士くん……？　はぁっ！　あうぅっ……！$nおっぱい、ぐいぐいしながら、突いちゃ……あんっ！": "骑士小弟……？哈啊！啊呜……！$n不要一直顶着胸部，戳进来……啊嗯！",
    "気持ち良い締め付けを見せる膣内と、$n掌全体から伝わる柔肉の波に飲み込まれていき、$nベルゼブブの感触を味わう事に夢中になっていた。": "被小穴舒服的紧缩感，以及$n整个手掌传来的柔肉波浪吞没，$n我沉浸在别西卜的触感中。",
    "あぁん！　騎士くん、私のおっぱい好きすぎでしょう♪$nいっぱい、揉んで、先っぽもクリクリしてぇ……！": "啊啊！骑士小弟，你太喜欢我的胸部了吧♪$n多揉几下，尖端也搓搓揉揉……！",
    "でも、こっちも、忘れちゃダメよ……？$nさっきからおちんちんで、い～っぱい掻き回されて、$nえっちなお汁が止まらなくなっちゃってるんだからっ♪": "不过，这边也不能忘记哦……？$n从刚才开始，小弟弟就一直搅来搅去，让我的色色汁水停不下来了呢♪",
    "ベルゼブブの快感に潤んだ瞳に見つめられて、$n彼女の膣奥にまで入っていた肉棒が激しく反応する。": "在别西卜快感而湿润的眼眸注视下，$n进入她小穴深处的肉棒产生剧烈反应。",
    "はうぅうんっ！　ふあぁっ、騎士くんのおっきいのぉ、$nお腹の奥まで、ズンズン、入ってきてるぅ……♪": "哈呜呜！呼啊，骑士小弟的大东西，$n噗滋噗滋地，进入我的肚子深处……♪",
    "ベルゼブブのすべすべしたお腹が膨れ上がりそうなほど$n乱暴に腰を何度も突き入れる。": "别西卜滑嫩的腹部仿佛膨胀起来般，$n我粗鲁地反复抽插。",
    "んんっ、んあぁっ、あぁあんっ……！　もっとしてぇ、$n熱いおちんちんで、膣内、むちゃくちゃにしてぇ！": "嗯嗯、嗯啊、啊啊……！再激烈一点，$n用火热的小弟弟，在小穴内搅得天翻地覆！",
    "子宮口を突くたびに、熱く濡れた秘肉の波が$n肉棒を飲み込み、根元まで奥へと引っ張り込まれる。": "每次顶向子宫口，火热湿润的秘肉波浪就吞没肉棒，连根部都$n拉进深处。",
    "際限なく昂る気持ち良さに、$n射精感が一気に膨れ上がり、なんとか耐えようとする。$nだが――。": "无止境的快感让射精欲望一口气膨胀，我试图忍耐。但是——",
    "やぁん！　い、いま、とまっちゃだめっ……！$n火傷しそうなくらい、私の奥、すりすりされてっ……！$nすごく、気持ちいい、そのまま、あぁあんっ……！": "讨厌！现、现在，不可以停下来……！$n火热的小弟弟，在我的深处，摩擦个不停……！$n好舒服，就这样，啊啊啊……！",
    "ベルゼブブはこちらに柔らかな手足を絡めて、$n興奮した様子で腰を激しく振りたくっている。": "别西卜以柔软的手脚缠住我，$n兴奋地激烈扭腰。",
    "汗ばんだ彼女の肌がもっちりと吸い付く。$nその包み込まれるような感触に耐えきれず、$n軽い絶頂と共に白濁液を漏らしてしまった。": "她香汗淋漓的肌肤紧贴着我。$n这种仿佛被包覆的触感让我难以忍受，$n伴随轻微的高潮，白浊液跟着喷出。",
    "ふあぁっ！　くふぅんっ！　出てるっ……！$n私のなかにぃ、あぁっ、熱いのが、ぴゅっぴゅってぇ、$n当たってるのを……感じちゃう……♪": "呼啊！咕呼！出来了……！$n在我的体内，啊，火热的，噗噗地，$n喷在我的体内……感觉得到……♪",
    "私の、いちばん、えっちなところ……はあぁっ……！$n騎士くんの、とろとろで、いっぱいになってくわ……": "我最，色色的地方……哈啊……！$n充满了，骑士小弟粘稠的液体……",
    "襲ってくる気だるさを跳ねのけるかのように、$n吐精直後の敏感な肉棒を、どろどろにぬめる膣壁が$nねっとりとしごき上げてくる。": "有如要甩开席卷而来的倦怠感般，$n刚射精的敏感肉棒，被湿滑的穴壁紧紧缠住。同时继续抽插。",
    "あまりの刺激に頭がチカチカしてくる。$nだが自分だけ先に達してしまったのが申し訳なく、$n腰の動きがぎこちなくなってしまう。": "过度的刺激让脑袋晕眩。$n但是只有自己先高潮让我过意不去，$n腰部的动作变得生硬。",
    "うふふっ、な～に？　そんな顔しちゃって……$n私といっしょに、気持ち良くなりたかったんだ……♪": "呵呵，怎么啦？露出这种表情……$n想和我一起，舒服起来吗……♪",
    "でも騎士くんは、好きな時にイっちゃってもいいの♪$nぜ～んぶ、私がもらっちゃうんだから……！$nだから、満足するまで……続けましょ、ね？": "不过骑士小弟，想什么时候射精都可以哦♪$n全部，都由我接收……！$n所以，直到满足为止……继续吧，好吗？",
    "心の動きを汲み取ったかのように、$nベルゼブブの膣内はより積極的に動き出した。$n肉棒が生理現象にあらがって一層硬くなっていく。": "有如看穿了我的心思，别西卜的穴内更加积极地活动。肉棒也$n抵抗生理现象，变得更加硬挺。",
    "私のココも……騎士くんに、さっきよりも$n気持ち良くなって欲しくて、熱くなってるの……$n感じて、くれてるかな……？": "我的这里……也希望骑士小弟，比刚才更舒服，所以变热了……$n有感觉到吗……？",
    "ベルゼブブはこちらを誘うように腰を揺らし出す。$nその貪欲さと、溢れるほどの優しさに胸が熱くなり、$n不完全燃焼だった性欲が再び燃え上がっていく。": "别西卜有如诱惑我般开始摇晃腰部。$n贪婪与满溢而出的温柔让我胸口发热，$n不完全燃烧的性欲再度熊熊燃烧。",
    "んんっ！　くぅううんんっ！　すごぉい……！$nさっきより、もーっと、元気になってるぅ……♪": "嗯嗯！咕唔唔唔嗯嗯！好厉害……！$n比刚才，更有精神了……♪",
    "ベルゼブブは甘い声を上げながら腰を揺らし、$nこちらの動きをしっかりと抱きとめてくれる。": "别西卜发出甜美的声音同时摇晃腰部，$n紧紧搂住我的动作。",
    "私のなかで、騎士くんのが、いっしょになって、$nぐちゅぐちゅ、かき混ぜられてぇ……！$n下のおくちから、すごくえっちな音が、聞こえちゃう！": "骑士小弟的，和我的，合而为一，$n咕啾咕啾，搅拌在一起……！$n下面的嘴巴，传来非常色的声音！",
    "もうどちらのものか分からないほどの熱い雫が、$n腰を重ね合わせるたびに弾けながら溶け合っていく。": "已经分不清是谁的火热水滴，$n每次腰部重合就溅起，同时交融在一起。",
    "軽くとは言え、一度達したばかりだと言うのに、$n彼女の興奮に引っ張られて、乱暴なまでの欲望が$n高まっていく。": "虽然说很轻微，但明明才刚高潮过，却在她的兴奋牵引下，欲望甚至变得粗暴，$n逐渐高涨。",
    "騎士くん、ふわぁ、すごく、気持ちいいよっ……！$nお返しに、私も、き、気持ちよくさせちゃうんだから♪$nはっ、んんっ……えぇ～い……ぎゅぅうう……！": "骑士小弟，呼哇，非常，舒服哦……！$n作为回礼，我也，要让你，舒服起来♪$n哈、嗯嗯……嘿……紧紧……！",
    "小刻みに震える膣肉が肉棒に幾重にも絡まり、$n一瞬意識が飛びかけるほどの快感と収縮を感じる。": "小幅度颤抖的穴肉层层缠绕肉棒，$n感受一瞬间差点失去意识的快感与收缩。",
    "ひぅうっ、あはぁん、奥に、ずんずん、響いてきてぇ、$n大好きな、騎士くんが、欲しいって、疼いちゃうっ！": "咿呜，啊哈，里面，噗滋噗滋，有感觉了，$n最喜欢，骑士小弟，想要你，好难受！",
    "ベルゼブブが甘えるようにして体を寄せてくるのを、$nしっかりと手で抱き支えながら、腰を深く突き入れる。": "别西卜撒娇般地主动贴过来，$n以手稳稳搂住她，同时腰部深深一顶。",
    "快感に火照った彼女の体は、胸はもちろん、$nその肉付きの良い太股やお腹さえも、$n極上の抱き心地と肌触りを返してくる。": "快感让她的身体发烫，胸部不用说，$n连丰满的大腿与腹部，都传来顶级的拥抱触感与肌肤触感。",
    "ふふっ、そうやって触られると、くすぐったいのにぃ！$nふあぁ、でも、うれしいのぉ、騎士くんに触られると、$nきゅんって、疼いてぇ、とまらなくなっちゃうっ……！": "呵呵，这样摸的话，好痒哦！$n呼啊，可是，好开心，被骑士小弟摸的话，$n会揪一下，好难受，停不下来……！",
    "おたがいに余裕なく、激しく腰を擦りつけあううちに、$n我慢できないほどの凄まじい衝動が湧き起こっていく。": "彼此都没有余力，激烈地摩擦腰部之际，$n一股难以忍耐的强烈冲动涌现。",
    "だめぇっ、わたし、もう……体がびりびりしてぇ！$nとまらないの、あぁ、騎士くん、がまんできないっ！$nもう、イっちゃうから……騎士くんも、いっしょにっ！": "不行，我，已经……身体麻麻的！$n停不下来，啊，骑士小弟，忍不住了！$n已经，要去了……骑士小弟，也一起来！",
    "今まで以上の食いつきで蜜壺が強く締まり、$nその刺激を受けてがむしゃらに奥を突き上げた。": "蜜壶以超越刚才的紧度紧紧吸住，$n受到刺激后不顾一切朝深处猛顶。",
    "あっ、イくぅ……$nはぁっ、ふあぁあああああっ……！": "啊，要去了……$n呼，呼啊啊啊啊啊啊啊……！",
    "ベルゼブブが絶頂の喘ぎ声を響かせる。$n二度目だと言うのに精液の量は衰えることなく、$n膣奥に際限なく飲み込まれていく。": "别西卜发出高潮的喘息声。$n明明是第二次，精液的量却丝毫未减，$n不断被吸进深处。",
    "あぁっ、はぁん……んっ、やだ、こぼれちゃう……。$nもったいない……れる、ちゅるっ、ちゅぅっ……。$nっはぁ、んん～……濃厚で、とっても美味しい……♪": "啊，哈……嗯，讨厌，要溢出来了……$n好浪费……舔，啾噜，啾……$n呼，嗯嗯～……好浓郁，非常美味……♪",
    "ふふっ、よく頑張ったわ……すっごく満足よ。$n騎士くん、本当に偉い子ね……よしよし……♡": "呵呵，真是努力呢……非常满足哦。$n骑士小弟，你真是了不起……好乖好乖……♡",
    "頭を撫でられて、少々気恥ずかしさを感じたものの、$nベルゼブブがご満悦なのは嬉しく思う。": "被摸了摸头，虽然有些难为情，但是$n别西卜心满意足，让$n我感到开心。",
    "激しい絶頂を迎えたせいか、$n安心感と疲れがどっと押し寄せて、$n頭がぼんやりと重くなってきた。": "可能由于高潮十分激烈，$n安心感与疲劳顿时涌现，$n脑袋变得有些沉重。",
    "あら？　眠くなっちゃったのかしら。$n頑張ってくれたもんね……おやすみなさい。$n夢の中でも、一緒にいましょうね、騎士くん……♪": "哎呀？难道想睡了吗？$n毕竟你这么努力呢……晚安。$n在梦中，也和我在一起吧，骑士小弟……♪",
    "ベルゼブブがこちらの身体をぎゅっと抱きしめてくる。$nその柔らかさと彼女の良い匂いに包まれて、$n安らかな眠りに落ちていった。": "别西卜紧紧搂住我的身体。$n在柔软的触感与她的芬芳笼罩下，$n我进入了安稳的梦乡。"
}