{
    "――遊楽地での一件から、数日。": "——游乐场事件后，过了数日。",
    "街で大暴れした件の事情聴取や、葛の葉の$n事後処理の手伝いにずっと追われていたのだが、$nようやく落ち着きを取り戻すことができた……。": "在街上大闹的我，一直被叫去接受侦讯，以及帮忙葛之叶处理$n善后，不过现在总算能恢复平静了……",
    "肩の荷が下りて自室で一息ついていると、$nそこに思わぬ人物がやって来た。": "放下肩头重担的我，在自己房间稍作休息时，一位意想不到的$n人物来到我房间。",
    "葛の葉": "葛之叶",
    "やぁ、お疲れ様～。$n思ったより苦労をかけてしまったようだけど、$n元気してるかい？": "嗨，辛苦你了～～虽然事情比我想象中更辛苦，不过你精神还$n好吧？",
    "正直に言うと元気とはいえないが……$n葛の葉が頑張っているなら$n自分がへばるわけにはいかない。": "老实说，我实在称不上好……不过既然葛之叶那么努力，我可$n不能示弱。",
    "ふふ、いい意気込みだね": "呵呵，你真有干劲呢。",
    "……だけど、私に言わせればその強がりは損だよ？$n君はこの数日の体験から、多くのことを学んだはずだ": "……不过，要我说的话，你这样逞强很吃亏哦？你从这几天的$n体验中学到很多事吧？",
    "？　それはつまり……$n“大人な駆け引きをしてみろ”、ということだろうか？": "？也就是说……就是要我「试着用成熟的方式应对」的意思吗$n？",
    "で、では……コホン。$n“自分はあの一件のせいで余計に疲れてしまったので、$n何かしらの手当を要求したい”。こんな感じだろうか？": "那、那么……咳。就是「因为那件事，我比平常更累，所以要$n求一些补偿」的感觉吗？",
    "いいね！　上出来上出来♪": "很好！做得很好做得很好♪",
    "ふふ、それで、具体的には何をお望みかな？": "呵呵，那么具体来说，你想要什么呢？",
    "……ま、まさか君の要求が、$n“またドレス姿を見たい”、だなんてね……": "……难、难道你的要求是，$n「还想再看我穿礼服」吗……",
    "？　なぜ若干恥ずかしそうにしているのだろうか？": "？你为什么看起来有点害羞？",
    "着るべきところで着るならいいけど、$n今は違うじゃないか。しかも、今は見られることが$n前提の状況だよ？　そりゃあ恥ずかしくもなるさ……": "该穿的时候就该穿，但现在不是时候吧？而且现在这个状况，$n前提是你愿意让我看哦？当然会害羞啊……",
    "あっ、そうだ！　だったら君も、$n前に仕立てたタキシードを着るといい！$nそう、これが交渉というものだよっ！": "啊，对了！既然如此，你也穿上之前那套晚礼服吧！$n没错，这就是所谓的交涉！",
    "残念ながら、その交渉には応じられない。$nタキシードは前のいざこざで傷んでしまったので、$n修繕に出している。": "很遗憾，我无法答应这个交涉。$n晚礼服在之前的争执中弄坏了，所以$n拿去修补了。",
    "くっ、想像以上に学んでくれたようで何よりだよ……": "唔，看来你比我想象中还学得快，真是太好了……",
    "だけど、交渉事で君が私の上を行けると思ったら$n大間違いだよ？": "不过，如果你以为你在交涉上比我强，$n那你就大错特错了。",
    "な、何やら嫌な予感が……。": "有、有种不好的预感……",
    "私は、君が「見たい」と言ったドレス姿を披露した。$nだったら君は、“見た感想”を述べるべきだ。$n交渉の義務としてではない、男性としての感想をね": "我穿上了你「想看」的晚礼服。$n既然如此，你应该要说出「感想」。$n不是交涉的义务，而是身为男性的感想。",
    "うっ……は、反論できない……。": "呜……无、无法反驳……",
    "そうだろうそうだろう。$nどれ、早く聞かせてくれたまえ。さぁさぁさぁ": "对吧对吧。$n好了，快点说吧。快点快点快点。",
    "……。ド、ドレス姿の葛の葉は……その……$nお、大人の色気に満ち溢れている。": "……晚、晚礼服打扮的葛叶……那个……$n满、满溢着成熟的魅力。",
    "うんうん。それで？　他には？$nできればもっと具体的に頼むよ": "嗯嗯。然后呢？还有呢？$n可以的话，麻烦说得更具体一点。",
    "……あ、上げた髪も普段と印象が違っていて、いい。$n動くたびに髪束が揺れてチラリと見える首筋や、$n大胆に開いた背中が妖艶で……。": "……梳、梳起来的头发给人的印象和平常不同，很好。$n头发每次晃动就会露出脖子，还有大胆敞开的背部很妖艳……",
    "そ、それに……大きく割れた裾からのぞく生足が、$n非常に目の毒です……！": "而、而且……从开高衩露出来的腿，$n非常引人注目……！",
    "……ふぅ～ん、そうなんだ。$n君はドレス姿の私のそんなところにばかり$n気を取られていたわけだね？": "……哦～～这样啊。$n你只顾着看我穿晚礼服的这些地方吗？$n",
    "き、気を取られていたというわけでは、決して……！$nいや……でも確かに目は吸い寄せられて……。$nうう、自分の煩悩の深さが憎い……。": "绝、绝对不是顾着看……！$n不……我的眼睛的确被吸引了……$n呜呜，我好恨自己这么好色……",
    "あっはは！　いやぁ、堪能したよ。$nほらほら、君も負けた気になってないで、$nここから最後の交渉に入らないと": "啊哈哈！哎呀，我真是大饱眼福。$n好了好了，你也别这么沮丧，$n接下来要进入最后的交涉了。",
    "……最後の交渉……？": "……最后的交涉……？",
    "君のせいで、私は“その気”にさせられてしまった。$nだからひょっとしたら……普段は聞かない$n頼み事を聞いてくれるかもしれないよ？": "都是因为你，害我有了「那个意思」。$n所以赶快说吧……说不定我会答应你平常不会答应的请求哦？",
    "普段は聞かない、お願い……？$nそ、それは、例えば……。": "平常不会答应的请求……？$n比、比方说……",
    "うん……例えば？$nいいよ、遠慮せずに言ってごらん": "嗯……比方说？$n好啊，别客气，说说看吧。",
    "……いや、やはり駄目だ。$nこんな考えを言葉にするなんて、$n自分にはとても……。": "……不，还是不行。$n要把这种想法说出来，$n对我来说太难了……",
    "……そうだよね。$n私と違って、君はまだ純粋だ。$nそしてそれは、失うべきでない宝でもある――": "……说得也是。$n你和我不一样，还很纯真。$n而且这也是不该失去的宝物——",
    "なら、ここは大人のエスコートが必要な場面だね": "那么，现在就是需要大人引导的场面了。",
    "まずは一つ、君のかた～い考え方を壊そうか。$nこういう時はね……必ずしも何かを$n言葉にしなきゃいけないわけじゃないんだよ": "首先，就来破坏你那顽固的想法吧。$n这种时候啊……$n不一定非得用言语表达出来哦。",
    "言って、葛の葉は自分の手を取ると、$nおもむろに唇を重ねてくる。$n言葉ではなく、感情が……直接伝わってくる。": "说完，葛叶牵起我的手，$n缓缓地将嘴唇贴了上来。$n感情……直接传了过来，不是透过言语。",
    "……私の言っている意味、$nこれで分かってくれたかな？": "……这样你懂我的意思了吗？$n",
    "……ああ……よく分かった。$nあの、葛の葉。自分は……もう……。": "……啊啊……我懂了。$n那个，葛叶。我……已经……",
    "うん、分かってるよ。全て委ねるといい。$n私が、君を優しくリードしてあげるから……": "嗯，我知道。全部交给我吧。$n我会温柔地引导你……",
    "ちゅっ……んむっ、はぁっ……こうしていると、$n君の熱も感じられて……ドキドキしてくるよ……": "啾……嗯唔、哈啊……这样子，$n就能感受到你的热度……心跳得好快……",
    "柔らかな乳房に自分の顔が埋まるほど$n強く頭を抱きしめられて、感情が一気に昂る。": "葛叶紧紧抱住我的头，柔软的乳房几乎要埋住我的脸，让我的$n情绪一口气亢奋起来。",
    "ふふっ、どんどん硬くなっていくのを感じる……。$n抱きしめてあげてるだけなのに……可愛いな、君は": "呵呵，我能感觉到你越来越硬了……$n明明只是抱着你而已……你真可爱。",
    "さあ、ここからどうしたい？$n私とやりたいことは……これだけじゃないだろう……？$nそれを、君の……体で示してごらん": "好了，接下来想怎么做？$n想和我做的事……应该不只这样吧……？$n用你的……身体来表示吧。",
    "そう囁きながら、こちらの快感を誘うようにして、$n葛の葉が腰を淫靡に揺らす。": "葛叶一边低语，一边淫靡地扭动腰部，像是在引诱我产生快感$n。",
    "その魅力的な誘いに体が真っ先に反応して、$n葛の葉の瑞々しい唇を奪うと同時に、$n肉棒の裏で秘所を強く擦り上げていく。": "身体率先对那充满魅力的诱惑产生反应，在我强吻葛叶水嫩的$n双唇时，肉棒的背面也用力摩擦着她的秘处。",
    "んっ、んん……ふ、そう、だよね……$nもっと気持ち良くなりたいのは、私も同じだよ……。$nだから、次にすることは……決まってるよね……♪": "嗯、嗯嗯……呼，说得也是……$n我也一样想变得更舒服……$n所以，接下来要做的事……不用说也知道吧……♪",
    "蠱惑的に細められた瞳に見据えられて、$n自然とその体を強く抱きしめると、$n潤った秘所の割れ目に肉棒の先端を押し当てた。": "在她蛊惑般地眯起的眼眸注视下，我自然地紧紧抱住她的身体$n，将肉棒的前端抵在湿润的秘缝上。",
    "ふあっ……！　君の、おっきいのが、ズンって……！$n私の膣内、どんどん……入って、くる……": "呼啊……！你、你的好大，滋噗……！$n在我的小穴里，愈插……愈深……",
    "息が詰まるほど強く自分の頭を抱きしめながら、$nしっとりと濡れた膣内で肉棒全体を包み込み、$nやわやわと締め付けてくる。": "我用力抱住自己的头，几乎要窒息，$n葛叶的肉穴则将整根肉棒包覆起来，$n轻轻缠住。",
    "真綿で擦られるような心地良さが下半身を責め立て、$n息をするたびに感じる葛の葉の匂いと相俟って、$n一瞬で達してしまいそうな興奮を覚える。": "像是用丝绵摩擦的快感刺激着下半身，$n每次呼吸都能闻到葛叶的体香，$n让我瞬间亢奋起来，几乎要射精了。",
    "ふふ……ちょっと、刺激が強すぎた、かな……。$nもう少し……優しくしてあげた方がよさそうだね……。$nんんっ、もう、出ちゃいそうなら……出しても、いいよ": "呵呵……刺激，好像有点太强了……$n看来……我应该再温柔一点……$n嗯嗯，如果你，已经要射了……可以射出来哦。",
    "どこか挑発的なその言葉を耳にして、$nあと一歩というところで何とか我慢することができた。$nそして、お返しとばかりに腰を前に突き出していく。": "听到她有些挑逗的话语，我在最后一刻忍了下来。$n然后，我挺腰向前顶，像是在回敬她。",
    "あふっ、あぁっ……んんっ、そ、そっか……$nまだまだ、余裕ってことかな……？$nそれなら、はぁっ、こっちも手加減はなしだ……": "啊呼、啊啊……嗯嗯，这、这样啊……$n你还有余力吗……？$n那么，呼啊，我也不会手下留情……",
    "先程よりも少し息を荒げながらも、葛の葉の方も$n腰を揺らして、互いに敏感な場所を擦り合う。": "虽然呼吸比刚才急促了些，葛叶也$n扭腰摆臀，互相摩擦敏感的部位。",
    "さっきよりも、んあっ、君のモノがおっきくなって……$nこのまま、動き続けると、私の方が先に……$n達してしまいそうにっ……はぁっ、うぅんっ……！": "你的，嗯啊，比刚才还大……$n再这样下去，我会先……$n高潮的……呼啊、唔嗯……！",
    "先端で奥の柔壁を突き上げるほどに締め付けが増し、$n中を満たす熱い蜜が結合部から溢れ出す。": "小穴愈夹愈紧，前端几乎要顶到深处的肉壁，$n满溢而出的火热蜜汁从结合处溢出。",
    "くぅんっ……そんなに、はぁっ、奥ばかり、んっ……$n頭が、変になって、しまいそうだっ……！": "咕呜……你、呼啊，一直顶里面，嗯……$n我的脑袋，好像要变得，不正常了……！",
    "理性を失い、さらにはしたなく乱れる葛の葉――。$nそんな様を想像するだけで、突き上げる速度が$nどんどん増していくのを止められなくなる。": "葛叶失去理智，淫乱地乱甩头发——光是想象她那副模样，我$n就忍不住加快抽插的速度。",
    "ふふっ、本当に分かりやすくて、可愛いね……。$n私のこと、そんなに先にイかせたいのかい……？": "呵呵，你真的很好懂，很可爱呢……$n这么想让我先高潮吗……？",
    "乱れた呼吸の中でも余裕が感じられる声。$n自分は彼女の掌の上で踊らされていたのか……。": "在紊乱的呼吸中，她的声音依然游刃有余。$n原来我被她玩弄于股掌之间吗……",
    "素直な君の気持ちを、知りたくて……つい、ね……。$nでも、嬉しいよ……私を、そんなに求めてくれて……。$nだから、私も君をたくさん……気持ち良くしてあげる": "我想知道你真正的心意……所以忍不住……$n不过，我很高兴哦……你这么需要我……$n所以，我也要让你……更舒服",
    "葛の葉の方から唇を強く重ねてくる。$n舌同士を絡め合う気持ち良さと興奮の中で、$nもっと葛の葉に感じてほしくてたまらなくなっていく。": "葛叶主动将嘴唇贴了上来。$n舌头交缠的快感与兴奋，让我忍不住想让葛叶更舒服。",
    "あぁんっ、はっ、あぁっ、君の、たくましいモノが、$nんんっ、私の深いところに、コツコツ、当たってるっ！": "啊啊、哈、啊啊、你、你那雄壮的家伙，$n嗯嗯、顶到我、最里面了！",
    "感情が昂るままに体を抱き寄せ、$n快楽を奪い合うかのようにして腰をぶつけ合う。": "我激动地抱住她，$n像是要互相夺取对方的快乐般，腰部不断碰撞。",
    "ふぅっ、はあぁんっ、君の、熱いのが……$nビクビクしてるのが……伝わってくるっ！$nお腹の奥まで、届いてしまいそうっ……！": "呼、哈啊、你、你那火热的家伙……$n一抖一抖的……顶到我了！$n好像要顶到我的肚子里面了……！",
    "先端が擦り切れそうなほど強く肉壁と擦れ合い、$n痺れるような快感が何度も何度も押し寄せてくる。": "前端摩擦肉壁，几乎要擦出火来，$n麻痹般的快感一波接一波袭来。",
    "一度限界間際まで昂った快感のタガは容易に崩れ、$n目が眩むほどの衝撃が背筋を駆け抜けていく。": "快感的枷锁轻易地崩解，$n令人目眩的冲击窜过背脊。",
    "あぅっ、んっ、あぁああっ……！$n私の中に、何かが、溢れて……ふわぁああんっ！": "啊呜、嗯、啊啊啊啊……！$n我里面、好像、有什么、要满出来了……呼啊啊啊嗯！",
    "止めようがなかった快感の迸りが数度放たれ、$n葛の葉が甲高い声を上げながら全身を震わせる。": "无法遏止的快感迸发数次，$n葛叶发出高亢的叫声，全身颤抖。",
    "はぁ、あぁ……君の、熱いのが……私の中に、$nじんわりと広がって……ふぅんっ……！$nふふっ、気持ち良すぎて、本当に、出しちゃったか♡": "呼、啊啊……你、火热的家伙……在我里面、$n一点一点地扩散……呼嗯……！$n呵呵，舒服过头，真的射出来了呢♡",
    "優しく微笑む葛の葉を見ると顔が熱くなっていく。$n誘われるまま出してしまった気恥ずかしさに、$n言葉が上手く出てこない。": "看着葛叶温柔的微笑，我的脸越来越烫。$n在她的引诱下射精的羞耻，让我无法好好说话。$n",
    "だが、そんな自分を葛の葉は強く抱きしめながら、$n腰の動きを止めようとはしなかった。": "但是，葛叶紧紧抱住我，$n腰部的动作没有停止。",
    "それだけ私を感じてくれていたって事だろう。$n嬉しいよ……君がそんなに喜んでくれて……": "这表示她就是这么舒服吧。$n你这么高兴……我好开心……",
    "でも、まだまだ……硬くて、元気みたいだし……$n君と……こうしていたいから、続けよう……。$nダメかな……？　はむっ、ちゅっ、んんん……": "不过，你好像……还很硬、很有精神……$n我想……和你继续做下去，可以吗……？哈呣、啾、嗯嗯嗯……",
    "さっきまでの、誘惑してくるようなキスではなく、$n深い、葛の葉の愛情を感じるような濃厚な口づけ。": "不是刚才那种诱惑的吻，$n而是深沉、能感受到葛叶爱情的浓烈热吻。",
    "こちらも同じ気持ちだと伝えるように舌を絡ませると、$n喜ぶようにして膣内全体が震える。": "我用舌头缠上她的舌头，表示我也有同样的心情，$n她似乎很高兴，整个阴道都颤抖起来。",
    "ふあぁあっ……あ、危なかった……$nキスで、達しそうなほど……喜んでしまった。$nそれじゃ二人で……いっぱい気持ち良くなろうか……": "呼啊啊啊……好、好险……$n差点因为接吻、高潮……我太高兴了。$n我们……一起舒服吧……",
    "甘えるように体重を預けてくる葛の葉を抱きとめ、$n自分の全てをぶつけるようにして腰の動きを速める。": "我抱住葛叶，她也撒娇似的靠在我身上，我加快腰部的动作，$n仿佛要将自己的一切都倾注在她身上。",
    "ふわぁっ、うぅんっ……！　私の、アソコが……！$nいっぱいになるくらい……また、大きくなってるっ！": "呼啊、嗯嗯……！我的、那里……！又、变得更大了……！",
    "もうどちらのものか分からないほど混ざり合った$n白濁液を滴らせながら、体を震わせる。": "我们结合的地方，滴下已经分不清是谁的白浊液体，葛叶的身$n体颤抖着。",
    "もっと彼女の乱れた姿が見たい、感じてほしいという$n自分の思いのままに、一番深い場所を刺激していく。": "我想看她更淫荡的样子，想让她更舒服，我顺从自己的欲望，$n刺激她最深处的部位。",
    "ふあっ、膣内が、君のもので、いっぱいになってぇ！$n満たされていくのが、気持ちいいの……もっとして！": "呼啊、你的、东西、塞满我的里面！被你填满、好舒服……再$n激烈一点！",
    "内壁全体で痛いほどに肉棒を締めつけ、$nきゅうっと先端に吸い付いてくる膣内の反応に、$n夢中になって腰を振りたくる。": "她的阴道壁紧紧缠住肉棒，仿佛要将它吸出来一样，我陶醉在$n阴道的反应中，不断摆动腰部。",
    "さ、さっきから、敏感なとこ、ばっかりっ……！$nあはぁんっ、ダメ、だよ……感じ、すぎちゃうっ……！": "从、从刚才开始、就一直刺激、敏感的地方……！啊哈啊嗯、$n不行、啦……太有感觉了……！",
    "そう言いながらも、膣内は離さないとばかりに$n肉棒にピタリと抱きついて、こちらの快感を$n限界以上に引き上げていく。": "她嘴上这么说，阴道却紧紧缠住肉棒，仿佛不想放开一样，将$n我的快感提升到极限以上。",
    "あぁ、そんなに、ジュプジュプっ……エッチな音が、$nしちゃうくらい、かんじちゃう、なんてぇ……！": "啊啊、居然有感觉到、发出啾噗啾噗……这么下流的声音……$n！",
    "君の、精液が欲しいからっ、頑張ってるのにっ！$nはうぅうんっ、イっちゃったら、うごけなくなるぅっ！": "我、我明明、这么努力、想要你的精液！哈呜呜嗯、要是高潮$n、就动不了了！",
    "口調が崩れるほど感じる葛の葉。$nその様に、今まで以上の昂りを覚えてしまう。": "葛叶的反应让我兴奋到连语气都变了。看到她这副模样，我感$n到比刚才更强烈的兴奋。",
    "私が、イ、イっちゃっても、つづけていいからっ！$n気持ちよく、私の膣内、いっぱいにしてくれるまでっ！$nうごき、つづけて……もっと、もっとぉっ……！": "我、我高潮了、你、你也可以继续！直到、我的里面、充满你$n的精液！继续动……更多、更多……！",
    "淫猥に腰を揺らしながら求めてくる彼女の姿に、$n思い切り出したいという欲望が止まらなくなっていく。": "她淫荡地扭腰索求的模样，让我想射精的欲望一发不可收拾。",
    "きて、いっぱい、欲しいのっ……！$n君の、精液、膣内までたくさん出されながらっ！$nイクっ……イっちゃうぅううっ……！": "来吧、满满地、射进来……！直到我的里面、充满你的精液！$n高潮……我要高潮了……！",
    "子宮口と先端をキスでも交わすように密着させると、$n膣内が根元から肉棒を締め付けてきて、$n今までで一番激しい快感の波に呑み込まれていく。": "我让子宫口和龟头紧密接触，仿佛在接吻一样，然后被至今最$n强烈的快感吞没。",
    "はうぅううんっ！　あはっ、はっ……！$nイク、イっ……ふわあぁああああんっ……！": "哈呜呜呜呜！啊哈、哈……！高潮、要……呼哇啊啊啊啊啊啊$n……！",
    "高鳴る心臓の鼓動と合わせるようにして、$n塊となった精液が葛の葉の膣内に溢れ出し、$nどんどん吸い込まれていくような感覚に震える。": "随着心脏的剧烈跳动，精液的团块涌出葛叶的阴道，仿佛被不$n断吸进去一样，让我颤抖不已。",
    "互いの荒い呼吸音以外は聞こえない室内で、$nしっかりと抱きしめ合ったまま時間が過ぎていく。": "在除了彼此的喘息声之外，听不到其他声音的房间里，我们紧$n紧相拥，任凭时间流逝。",
    "やがて、何かに気づいた様子の葛の葉が、$nゆっくりと体を離して視線を落とす。": "不久后，葛叶似乎注意到什么，她缓缓离开我，低头往下看。",
    "あーあ……$nせっかく仕立てたドレスにもかかっちゃってさ……。$nこれ、結構高かったんだよ～……？": "啊啊……连我特地准备的礼服都弄脏了……这可是很贵的哦～$n……",
    "葛の葉にジト目でにらまれ、$nあわてて謝罪する。": "被葛叶白眼一瞪，我连忙道歉。",
    "ふふっ、冗談だよ……。怒ってはいないけど……$nでも、困ったな……このドレスを着るたびに、$n君とこうして体を重ねたことまで思い出しそうだ": "呵呵，开玩笑的啦……我没有生气……只是……这下子伤脑筋$n了……每次穿上这件礼服，似乎就会想起和你缠绵的回忆呢……",
    "彼女の言葉を聞いて、一瞬胸が高鳴る。": "听到她这么说，我顿时心跳加速。",
    "だから、エッチな思い出ばっかりにならないよう、$n今度の休日にでも、これを着てデートに行こうか。$nまさか、嫌だとは言わないよね……♪": "所以，为了不要满脑子都是色色的回忆，下次放假的时候，我$n们穿着这件礼服去约会吧……你不会拒绝吧……♪",
    "甘えるように体を預けてくる葛の葉を抱きとめ、$n返事の代わりに熱い口づけを交わすのだった。": "葛叶撒娇似地靠在我身上，我抱住她，以热吻代替回答。"
}