{
    "――コトハの夢に入り込んでしまう事件から$nしばらく……。": "——自从我闯入了她的梦境之后，已经过了好一阵子……",
    "コトハ": "言叶",
    "は～い！　じゃあ今日はここまで！$n明日には新しい台本渡すからね～！": "好～！今天就到此为止！明天我会把新的剧本交给你们～！",
    "自分は夢の中で愚痴を聞くだけでなく、$n普段からできるだけコトハの近くにいて、$n彼女の相談に乗れるようにしていた。": "我在梦中不只听她抱怨，还从平常就尽可能待在她身边，以便$n随时听她倾诉烦恼。",
    "三々五々解散していく劇団員たちを眺めながら$nコトハを待っていると……ふと彼女と目が合った。": "我望着三三两两解散的团员们，等待着言叶……不经意地和她$n四目相接。",
    "…………": "…………",
    "コトハはこちらに背を向け、あさっての方に歩き出す。$nだがその時……彼女は後ろで組んだ手を、$nこちらに向けて小さく振ってくれた。": "言叶转身背对我，往另一个方向走去。然而就在这时……她将$n双手在背后交叉，向我轻轻挥了挥手。",
    "マクラガエシ": "枕头",
    "……むむ？$n何やら邪な波動を感じたぞ？": "……嗯嗯？我感觉到邪恶的波动了哦？$n",
    "は、はぁ！？　おにーちゃんなに言ってるの！？$n変なこと言ってないで、ほら早く仕事に戻って戻って！": "啥、啥！？哥哥你在说什么啊！？$n不要说奇怪的话，快点回去工作！",
    "劇団員": "剧团团员",
    "あ、すみません主宰。$n今度の主宰の役なんですけど……": "啊，不好意思，团长。$n关于你这次要演的角色……",
    "う～～～ん……": "唔～～～～嗯……",
    "その日の活動が終わった後……$nコトハは一人、稽古部屋に残って頭を抱えていた。$n一体どうしたのだろうか？": "那天的活动结束后……$n言叶独自留在排练室里抱头苦思。$n她到底是怎么了？",
    "それが……あたしが今度やる役っていうのがね、$n恋人がいる女の人なんだけど……$n恋人といる時の感じが、いまいち掴めないのよね": "就是……我这次要演的角色……$n是个有男朋友的女人……$n可是我实在抓不到和男朋友在一起时的感觉……",
    "そりゃ、台本見たら大体のことは書いてあるけど……$nでも、その状況での気分っていうか、気持ちっていうか$nそういうのがどうもピンとこなくて……": "当然，剧本里有写到大致上的感觉……$n可是，该怎么说呢，就是那种气氛、心情……$n我实在搞不太懂……",
    "……！　そうだ！": "……！对了！",
    "ね……。手、握ってもいい……？": "欸……我可以握你的手吗……？",
    "隣り合い、肩を寄せ合う自分たち。$nどうしてこんなことになったのか……。$nコトハ曰く――": "我们肩并肩，靠在一起。$n为什么会变成这样呢……？$n言叶说——",
    "恋人同士の気持ちを知るには、$n恋人同士になりきるのが一番なの！$nお願い、協力して……！": "要了解男女朋友的心情，$n最好的方法就是成为男女朋友！$n拜托你，帮帮我……！",
    "……ということだったが。$nとにかく、ここはコトハの言う通りにするしかない。$nうなずいて、手を差し出す。": "……虽然她这么说，不过现在也只能照着她的话去做了。$n我点点头，伸出手。",
    "コトハはこちらに手を重ね、真っ赤になって$nうつむいている。これも……劇中の恋人の演技、$nということなのだろうか？　それとも……。": "言叶将手叠在我的手上，满脸通红地$n低垂着头。这也是……为了揣摩剧中恋人的演技……$n吗？还是……",
    "つ、次は……その……$nぎゅって……したりとか？": "接、接下来……那个……$n紧紧抱住……之类的？",
    "……言われるままに、恐る恐る彼女の体を抱き寄せた。$n腕の中に収まる華奢な体……。あくまで劇のためと$n分かっていても、否応なしに胸は高鳴る。": "……我照着她的话，战战兢兢地将她拥入怀中。$n纤细的身躯被我拥在怀里……就算知道这只是为了揣摩角色……胸口还是不由自主地狂跳不已。",
    "はわ……はうぅ……。$nつ、次は……": "啊哇……啊呜……$n接、接下来……",
    "～～～～～！$nんっ……！": "～～～～！$n嗯……！",
    "……！　コトハが、唇を差し出してきた……！": "……！言叶将双唇凑了上来……！",
    "彼女が何を求めているかは明らかだ。$nだが……それは本当に、演技の練習のために$nしてしまって良いことなのか……。": "她想要的是什么，已经很明显了。$n可是……为了揣摩角色……$n真的可以做出这种事吗……",
    "い、いいの……！　お願いっ……！": "没、没关系……！拜托你……！",
    "あたし……知りたいの。$n恋人になること……あなたと、$n恋人同士になるっていうこと……全部……": "我……想要知道。$n成为男女朋友……和你成为……$n男女朋友……是什么感觉……",
    "だから……": "所以……",
    "うるんだ瞳が、こちらを見つめる。$nそのきらめきに魅了され、$n思慮も躊躇も消えていく……。": "湿润的眼瞳凝视着我。$n那双眸的光辉让我为之着迷，$n思考和犹豫也逐渐消失……",
    "んっ……ふぁ、んぅ……んむ……": "嗯……呼啊、嗯……嗯唔……",
    "気がつけば自分は、彼女と唇を重ねていた。$nそして、“全部”を伝え合うため……$n二人で、互いの肌に触れていった。": "回过神时，我已经和她唇瓣交叠。$n接着，为了「全心全意」地感受彼此……$n我们让彼此的肌肤互相接触。",
    "キスしながら、えっちなことするって……$nこ、恋人っぽくない……？$nぽいよね……じゃあ、やってみましょう……？": "一边接吻，一边做色色的事……$n不、不像是男女朋友……？$n很像……那么，就试试看吧……？",
    "コトハは緊張した様子でゆっくりと服をはだけると、$n露わになった形の良い胸に、こちらの手を導いていく。": "言叶一脸紧张地缓缓褪去衣物，$n将我的手引导至她裸露出来的形状姣好的胸部。",
    "はっ、んんっ……おっきくて、あったかい手ね……。$n次はキス……しっかりしてよ、恋人役……": "哈、嗯嗯……好大、好温暖的手……$n接下来是接吻……你可要振作点哦，扮演情人的人……",
    "ちゅっ……あふっ、むぅ……ぷはぁ……$n触れてるだけでも、すごく、ドキドキするのに……$nあなたは物足りなさそう……。しょうがないわね……": "啾……啊呼、嗯……噗哈……$n光是触碰，就让人好紧张……$n你却好像还嫌不够……真拿你没办法……",
    "再び重なり合う唇の柔らかさとコトハの匂い。$n掌に伝わる、早鐘のような鼓動と柔らかい弾力感に$n嫌でも興奮してしまう。": "再次交叠的唇瓣的柔软触感和言叶的气味。$n掌心传来如警钟般快速的心跳和柔软的弹力感，$n让我无法不感到兴奋。",
    "ふわぁ……その、おっきくなったのを……$nあたしの……ここに、入れたいのよね……？$n本当に入るの？　えぇ～、優しく……お願いね……": "呼啊……那个，变大的那个……$n想放进……我的……这里吧……？$n真的要放进来吗？咦咦～要温柔点……拜托你了……",
    "コトハは戸惑いながらも興味は尽きないのか、$n薄っすらと濡れた秘所で先端を撫でるようにして、$n何度も上下に擦り付けてくる。": "虽然感到困惑，但言叶似乎还是兴致勃勃，她用微微湿润的私$n密处轻抚我的前端，然后不断上下摩擦。",
    "これ以上刺激されたら、我慢できる自信がない。$n「演技の練習はもう終わりにしよう」と、$n彼女から離れようとする。": "再继续刺激下去，我没有自信能够忍住。我开口说「演技练习$n就到此为止吧」，打算离开她身边。",
    "お、終わっちゃうの……？　何も分かってないのに……$nそれとも、あなたは恋人と……あたしと……$nもっと、えっちなこと、したくないの……？": "要、要结束了吗……？我什么都还不懂耶……你不想和恋人…$n…和我……做更色的事吗……？",
    "切なげに潤んだコトハの瞳が、こちらをとらえる。$nしたくないなど……そんなことがあるものかと、$n込み上げてくる激情を行動で示した。": "言叶带着苦闷的湿润眼瞳，直勾勾地凝视着我。她用行动来表$n示，她才不会……不想做呢，她用行动来表示涌上心头的激情。",
    "ふぁっ……んっ、はあっ……！$nな、なにこれ、すごいのが……押し寄せてきた……！？": "呼啊……嗯、哈啊……！这、这是什么，好厉害……有东西…$n…涌上来了……！？",
    "瑞々しく張りのある蜜壺に陰茎が分け入っていく。$nその度に彼女はぴくりと体を震わせて、$n涼やかな目元を苦しそうに歪める。": "阴茎在水嫩有弹性的蜜壶中抽送。每抽送一次，她就浑身一颤$n，清秀的眼眸也痛苦地扭曲。",
    "少し先走りすぎてしまっただろうか……？$n気遣う言葉をかけるが、彼女は不満そうに$n小さく首を横に振る。": "我是不是太急躁了……？我出声关心她，她却不满地轻轻摇头$n。",
    "んぅ、もう……そんなセリフじゃ響かないわ……。$nあたしたち、今は恋人同士なんだから……$nもっと……情熱的なこと、して……？": "嗯，真是的……这种台词已经打动不了我了……我们……现在$n是恋人关系……要做……更热情的事……？",
    "むずかる子供のように口を尖らせて、$n彼女は切なげに訴えかけてくる。$nその姿に胸が射抜かれ、体が彼女を求めだす――。": "她像个闹别扭的孩子般嘟起嘴，苦闷地向我倾诉。那副模样射$n穿了我的心，我的身体开始渴求她——",
    "あぁっ、んっ、はぁあっ……頭のなかまでっ……$nピリピリ、くるっ……こんな感覚、はじめて……": "啊啊、嗯、哈啊啊……连脑袋里……都……有感觉……这种感$n觉，我还是第一次……",
    "まだ刺激に慣れていないらしい膣内を、$n徐々に馴染ませるようにして腰を動かしていく。": "我慢慢抽动腰部，让似乎还不习惯刺激的蜜壶逐渐适应。",
    "トクントクンって……あなたの鼓動が、$nお腹の裏側に伝わってきて……くぅんっ……$nはぁ、体が勝手に動くの……止められない……": "扑通扑通……你的心跳……传到我的肚子里面……呜嗯……哈$n啊，身体擅自动了起来……停不下来……",
    "コトハもたどたどしい様子でゆっくりと体を動かす。$nその律動に合わせて膣壁が四方から肉棒に迫り、$n断続的に締め付ける。": "言叶也以笨拙的动作缓缓移动身体。配合着律动，蜜壶的肉壁$n从四面八方压迫肉棒，断断续续地收缩。",
    "ふあぁ、熱くて、硬いのが、トントン……当たると……$nんんっ、奥の方が、きゅうって、なっちゃう……": "呼啊啊，好热、好硬的东西，顶到……里面……$n嗯嗯，里面缩起来了……",
    "軽く何度か突き上げてみると、コトハの膣内が$n小刻みに震えて、肉棒に熱い秘肉が絡みついてくる。": "我试着轻轻抽送几次，言叶的蜜壶就微微颤抖，火热的秘肉缠$n绕住肉棒。",
    "はぁ、はっ……なんだか、膣内……$nとろとろに、なって……。$nこれなら、さっきよりも激しく動いて……大丈夫……": "呼啊、哈……总觉得，里面……$n变得好湿……$n这样的话，可以比刚才更激烈……没关系……",
    "そう言って、コトハは嬉しそうに微笑むと、$n体を上下に大きく揺らして膣内を激しく刺激する。": "言叶说完，开心地微笑，然后大动作上下摇晃身体，激烈刺激$n蜜壶。",
    "踊るように体を揺らす彼女の動きを受けて、$n膣内は肉棒を下から上にと勢いよく吸い立ててきた。": "她有如跳舞般摇晃身体，蜜壶也跟着从下方往上用力吸吮肉棒$n。",
    "あなたの顔に、もっと気持ち良くなりたいって……$n書いてあるの、ちゃんと分かるんだから……。$n一番奥まで……入れたいんでしょう……？": "你脸上写着……$n想变得更舒服……我看得出来……你想要……插到最里面吧……？",
    "自分を挑発するように彼女が腰を揺らす。$nその時、肉棒の先端から熱くとろけるほど$n濃厚な蜜の感触が伝わってきた。": "她有如挑衅般摇晃腰部。这时，肉棒前端传来一股融化般的火$n热浓稠蜜液触感。",
    "我慢しないで、恋人役を楽しんでいいの……。$nあなたが、気持ち良くなってくれると……$nあたしも気分が良いし……ね……？": "不用忍耐，你可以尽情享受扮演恋人的乐趣……你变得舒服的$n话……我也会……很开心……",
    "こちらに甘えるような仕草でそう囁くコトハに、$n興奮が抑えられず、腰の動きが止められなくなる。": "言叶用撒娇般的动作对我低语，让我无法压抑兴奋，腰部的动$n作停不下来。",
    "ふわっ……！　はぁん、はっ、あぁっ……$nほら、やっぱり、そうしたかったんじゃない……。$nもう……しょうがないんだからぁっ……": "呼哇……！哈啊、哈、啊啊……你看，你果然想这么做……真$n拿你……没办法……",
    "口ではそう言いながらも、膣内は喜ぶように$n肉棒を激しく締め付け、さらに奥へと吸い上げてくる。": "虽然她嘴上这么说，但阴道却开心地紧紧缠住肉棒，将它吸进$n深处。",
    "はあぁっ、くぅんっ……あなたの、あついのが、$n奥で、はっきりと感じ取れてっ……$nおなかいっぱいに広がってるの……はぁんっ……！": "呼啊啊、呜嗯……我能清楚感觉到……你火热的东西……在最$n里面……哈啊……！",
    "コトハは甘い声を上げて身をよじる。$nもっとしてほしいことはないかと尋ねると、$n彼女は頬を染めて口ごもってしまった。": "言叶发出甜腻的叫声，扭动身体。我问她有没有其他想要我做$n的事，她红着脸支支吾吾起来。",
    "んっ……んぅ、やっ、やぁあ……っ！$nしてほしいことって……そ、そんな……$nもう……い、イジワル、言わないでよぉ……！": "嗯……嗯呜、不、不要……！想要你做的事……怎、怎么……$n呜呜……不、不要欺负人家啦……！",
    "恥ずかしがらなくていい、と重ねて伝えるが、$n彼女はそれでも頑として首を横に振る。": "我再次告诉她，不用觉得害羞，但她还是顽固地摇摇头。",
    "やぁん……ち、違うの、そうじゃなくて……！$nあ、あたし……んっ、んぅう～……！$nこういう、えっちなこと……全然、知らないから……！": "呀啊……不、不是的，不是那样……！我、我……嗯、嗯呜呜$n……！我完全……不、不知道……这种色色的事……！",
    "その語気に、思わず息を呑んでしまった。$n彼女は気まずそうに目を逸らしたまま、$nぽつぽつと言葉を紡いでいく。": "她的语气让我忍不住屏住呼吸。她尴尬地别开视线，断断续续$n地说道。",
    "はぁ……変、だよね？　子供でもないのに……。$nでも、仕方ないじゃない……台本の中じゃ、$nキスしたら、それで終わりで……くぅうん……！": "哈啊……很奇怪吧？明明不是小孩子了……可是，没办法啊…$n…剧本上写……接吻之后就结束了……呜呜……！",
    "その声音には引け目が滲んでいて、$nこちらの胸まで苦しくなってくる。$nその理由が分かるだけに、余計に……。": "她的声音中带着自卑，让我胸口也跟着难受起来。我明白她这$n么做的理由，所以更加……",
    "――コトハの今までを否定しないでほしい。$nそんな思いを込めて、情熱的に唇を奪った。": "——我希望你不要否定言叶至今为止的一切。我带着这样的想$n法，热情地夺走她的双唇。",
    "んむ、んぅうう……っ！？$nん、ちゅっ……ふーっ……ちゅぷ……$nあ……うそ、そんなとこまで、んむ、ちゅうぅ……！": "嗯唔、嗯唔唔唔……！？$n嗯、啾……呼——……啾噗……$n啊……不会吧，连那种地方，嗯唔、啾唔……！",
    "知らないなら、自分と一緒に知っていけばいい。$nそう告げて、口内を舌先で愛撫していくと、$n怯えるようだった彼女の目が熱く蕩けだす。": "既然不知道，就和我一起学习吧。我这么告诉她，用舌尖爱抚$n她的口腔，她原本胆怯的眼神变得炙热而迷蒙。",
    "――ぷは、はぁっ、んは……あぁ……っ！$nはぁ、はぁ……ん……わ、分かった……。$n教えて……あたしに、“その先”のこと……": "——噗哈、哈啊、嗯哈……啊啊……！$n哈啊、哈啊……嗯……我、我知道了……。$n教我……“更进一步”的事……",
    "もちろんだと頷きながら、自分もコトハともっと深く$n繋がり合いたいという気持ちから動きを速めていく。": "我点头答应，自己也为了和她更深入地结合而加快动作。$n",
    "ふわぁあっ……！　はぁ、んんっ……$n火傷しそうなほど、あついのが、奥まで……$nとどいてるっ……あぁんっ……！": "呼哇啊啊……！哈啊、嗯嗯……$n热到好像会烫伤的东西，进到最里面……$n了……啊啊嗯……！",
    "最奥の壁を先端で擦り上げると、コトハの細い体が$n大きく跳ねて、膣内が痛いほどに締め付けてくる。": "我用前端摩擦最深处的肉壁，言叶纤细的身体$n大大地弹跳起来，阴道也紧缩到发痛。",
    "あたしの体、はぁあっ、んっ……あなたのことが、$nもっともっと知りたいって、勝手に動いちゃうっ……！": "我的身体，哈啊啊、嗯……想要更、更了解你，擅自动了起来$n……！",
    "コトハの体が自分にピッタリと重なるほど近づき、$n快感に潤んだ彼女の瞳に視線が吸い込まれていく。": "言叶的身体和我紧密贴合，视线被她因快感而湿润的眼眸吸引。$n",
    "もう何度目か分からないほどのキスを交わしながら、$n最奥を突き上げる。それにつれて熱い蜜が$n彼女の太腿を淫らに濡らしていくのが伝わってきた。": "我们接吻了不知道第几次，同时我挺进最深处。随着动作，火热的蜜汁$n淫荡地濡湿她的大腿。",
    "ふぅっ、ふあぁっ……キスしながら、こうやってぇ……$nおなか、トントンされるの……すごくえっちぃ……！$nくんっ、あはぁ、教えて、あなたの喜ぶことぉ……！": "呼、呼啊啊……一边接吻，一边像这样……$n肚子被顶到……好色哦……！$n嗯、啊哈啊、教我，你开心的事……！",
    "自分もコトハが喜ぶことをしてあげたいという$n気持ちをぶつけるように、何度も肉棒で$n膣内を擦り上げていく。": "我像是要将自己也想让言叶开心的心情发泄出来，不断用肉棒$n在阴道内摩擦。",
    "そっか……あっ、あぁんっ、ここね……！$nここを、ぎゅって押しつけあうのが、くぅうんっ……！$nきもち、いいんだぁ……はっ、はぁ……もっとしてぇ！": "这样啊……啊、啊啊嗯、是这里……！$n这里，紧紧地顶着，咕呜呜……！$n好舒服……哈、哈啊……再激烈一点！",
    "普段の彼女からは想像もできないほど、$n淫靡な喜びに顔を蕩けさせながら、$n熱く濡れた膣壁で肉棒全体を奥へと引っ張り込む。": "从平时的她完全无法想象的淫荡喜悦中，言叶露出陶醉的表情，$n用炙热湿润的肉壁将整根肉棒往深处吸。。",
    "はぁあんっ、あぁ……！　ひあぁあんっ……！$nおくぅ……あかちゃんのへやまで、とどいちゃう！$nあなたの、あついので、いっぱいになっちゃうぅ！": "哈啊啊嗯、啊啊……！呀啊啊啊嗯……！$n里面……连小宝宝的房间都顶到了！$n被你热热的东西，塞得好满！",
    "コトハの体が浮くほど強く突き上げると同時に、$n膣内の柔壁が肉棒に絡みつき、$nそのまま溶けて一つになっていくような感覚が伝わる。": "我用足以让言叶的身体浮起来的力道往上顶，同时$n阴道内的肉壁缠住肉棒，传来仿佛直接融化合而为一的感觉。",
    "きゃうぅんっ……！　はぁ、あぁああんっ……！$nおくでっ、くぅうん……ぴくぴくっ、ふるえてぇ……！$nふあぁっ、なにかが、くるっ、おくにきちゃうぅ……！": "呀呜呜……！哈啊、啊啊啊啊嗯……！$n里面、咕呜呜……一抖一抖地、颤抖着……！$n呼啊啊、有什么、要来了、要到最里面了……！",
    "コトハの膣内が離さないと言うように激しく締め付け、$nその思いに応えようと、自分も肉棒を突き入れて、$n彼女の最奥に限界まで膨らんでいた情欲を注ぎ込む。": "言叶的阴道像是不肯放开般紧紧缠住，我为了回应她的心意，$n也用肉棒顶进去，在她最深处注入膨胀到极限的情欲。",
    "ふわぁあっ、はっ……あぁあああんっ……！$nあたま、まっしろにぃ、ふぁ、あぁあああああっ……！": "呼哇啊啊、哈……啊啊啊啊啊嗯……！$n脑袋、一片空白、呼啊、啊啊啊啊啊啊啊……！",
    "自分が達すると同時に、コトハも一際大きな嬌声を$n上げながら、何度も体を跳ね上げる。": "在我达到高潮的同时，言叶也发出更大声的娇喘，身体不断抽$n搐。",
    "互いに抱き合った状態のまま離れず、$nただ、快感の交じった荒い吐息と心音を$n心地良い気分で聞き続ける。": "我们维持着互相拥抱的状态，$n只是舒服地听着混杂快感的喘息和心跳声。",
    "はぁ、はぁ……途中から、飛んじゃってたけど……$n恋人っていうのが、どういうものか……$nほんのちょっとだけ、分かった気がするわ……ね……？": "呼、呼……虽然中途就飞到九霄云外了……不过……我好像…$n…稍微明白……所谓的恋人……是什么样的关系了……对吧……？",
    "そういえば、自分もすっかり演技だという事を忘れて、$nコトハに思いの全てをぶつけてしまっていた。": "这么说来，我也完全忘记自己是在演戏，把所有的心意都向言$n叶表白了。",
    "そう思うと、色々と複雑な気持ちになるが……$nしかしまあ、コトハに得るものがあって何よりだ。$nどんなことが分かったのだろうか？": "这么一想，心情就变得很复杂……不过，言叶能够有所收获，$n就是最好的结果了。她究竟明白了什么呢？",
    "ふふっ……なーいしょ……♪$nこの気持ちが、もっとはっきり掴めるまで……。$n次も、ちゃんと協力してよね……ちゅっ……": "呵呵……不告诉你……♪在能够更清楚地掌握这份心情之前…$n…下次也要好好地协助我唷……啾……",
    "さっきまでとは違う、軽く唇が触れ合うだけのキスに、$nなぜか胸が激しく高鳴るのを感じながら、$n目の前で微笑むコトハに頷きを返すのだった。": "和刚才不同，只是嘴唇轻轻碰触的吻，让我莫名地心跳加速。$n我向在眼前微笑的言叶点了点头。"
}