{
    "スサノオが式神になってからしばらくが経った。": "素戋呜尊成为式神后，过了一段时间。",
    "最初は不慣れな様子だった彼女も、$nすっかり順応し、どこに出しても恥ずかしくない$n一人前の式神になってくれている。": "起初不习惯的她，现在已经完全适应，成为能独当一面的式神$n，不管到哪里都不会丢脸。",
    "それはよかったのだが……。": "这固然是件好事，但是……",
    "スサノオ": "素戋呜尊",
    "今日もお疲れ様でした！$n私、お役に立てていましたか？": "今天也辛苦了！$n我有帮上忙吗？",
    "もちろんだ。$n「今日の討伐でも大活躍だったな」とほめる。": "当然有。$n「今天讨伐的时候，你也很活跃呢。」我称赞道。",
    "えへへ……そうですか。$n依頼主の人にほめられるのも嬉しいですが、$nあなたにほめられるのが一番好きです……！": "嘿嘿……是吗？$n虽然被委托人称赞也很开心，$n但我最喜欢被你称赞了……！",
    "そうか……。$n自分も、スサノオが喜んでくれるのは嬉しい。$n嬉しいのだが……。": "是吗……$n我也很高兴素戋呜尊能开心。$n虽然很高兴……",
    "町人A": "町人A",
    "見ろよ……往来の真ん中で抱きついてるぜ……": "快看……他们在马路中央抱在一起……",
    "町人B": "町人B",
    "なんて大胆なのかしら……": "多么大胆啊……",
    "……？$n何か視線を感じるような……": "……？$n我好像感觉到视线……",
    "あっ……！？": "啊……！？",
    "す、すいません！$nまた、やってしまいました！！": "对、对不起！$n我又不小心了！！",
    "このように、無意識に$nこちらの腕に抱きついてくる癖が$n抜けていないのだった。": "就像这样，我下意识地抱住他手臂的习惯一直没有改掉。",
    "いや！　違うんです！$n狙ってやったんじゃなくて、$n自然とお父さんの手に吸い寄せられてただけで……！": "不！不是的！$n我不是故意的，$n只是自然而然地被爸爸的手吸引过去……！",
    "聞いた！？$n今、「お父さん」って呼んでたわ……": "听到了吗！？$n她刚才叫他「爸爸」……",
    "あの兄ちゃん、澄ました顔して$nなんて高度な「お付き合い」をしてるんだ……": "那个小哥，一脸正经的样子，$n竟然在进行这么高难度的「交往」……",
    "え？　え？？$nど、どういうことでしょうか……？$nお父さん、皆さんは何を……？": "咦？咦？？$n这、这是怎么回事……？$n爸爸，大家在说什么……？",
    "また言ったぞ……！$nやっぱりそうなんだ！$nやっぱ陰陽師はすげえや！！": "又说出来了……！$n果然没错！$n阴阳师果然很厉害！！",
    "と、とにかく場所を移そう……！$nこのままではどんな噂が広まるか$n分かったものではない……！": "总、总之先换个地方吧……！$n再这样下去，不知道会传出什么流言……！",
    "面目ないです……。$nなんだか、<name></name>さんにも$n恥ずかしい思いをさせてしまったみたいですね……": "真是丢脸……。$n总觉得好像害$n<name></name>$也一起丢脸了……",
    "スサノオは申し訳なさそうに隅っこで正座をしている。$n小ぢんまりとおさまっている姿は、$nなんともほほえましい。": "须佐之男一脸歉疚地在角落正座。$n他那小小的身影，$n实在令人莞尔。",
    "しかし、盲点だった。以前はスサノオの姿が$n町の人には見えていなかったから油断していたが、$nはたから見るとああいう風に見えるのか……。": "不过，这真是个盲点。以前因为镇民看不见须佐之男，所以大意了，$n原来在旁人眼中是那个样子啊……",
    "ああいう風に……っていうのは、$nどういうことなんでしょうか？$n正直、あまりよく分かっていなくて……": "那个样子……是指什么？$n老实说，我不是很清楚……",
    "どういうこと……と言われると返答に困る。$nつまり、あれはその……。": "那个样子……你这样问我，我也不知道该怎么回答。$n也就是说，那个……",
    "…………？$nなんだか、今日の陰陽師さんは歯切れが悪いですね": "…………？$n总觉得今天的阴阳师讲话很不干脆呢。",
    "知っているのなら教えてほしいです！": "如果知道的话，希望你能告诉我！",
    "……あれは要するに、自分とスサノオのことを$n互いに特殊な呼称で呼びあう恋人たちと$n勘違いしたのだと思う……。": "……那个样子，简单来说，就是他们误以为我们是$n用特殊称呼彼此的恋人……",
    "へえ～、そういうことだったんですね～。$n皆さん、恋人と勘違いして……": "哦～原来是这样啊～。$n大家都误以为我们是恋人……",
    "えええええ！？$nこここ恋人ですか……！？": "咦咦咦咦咦！？$n恋恋恋恋人吗……！？",
    "おそらくそうだと思う……。$n自分たちはどう見ても$n親子には見えないだろうし……。": "我想应该是吧……。$n毕竟我们怎么看都不像父女……",
    "そ、そうですよね……。$n恋人……かあ……": "说、说得也是……。$n恋人……啊……",
    "あ、あの……おと、<name></name>さんは、$n今の誤解をされて、私と恋人と思われて……$nその、迷惑でしたか？": "那、那个……素戋呜尊先生，$n刚才的误会，让你以为我是你的恋人……$n那个，给你添麻烦了吗？",
    "そんなことはないのだが……。$n娘のように面倒を見ていたスサノオと$nそのように見られるのは忍びないというか……。": "没那回事……。$n只是我一直以来都把她当成女儿照顾，$n被当成那种关系实在有点难以忍受……",
    "自分に抱きついてきているのも、$nかつての名残であって、今の彼女の意思ではない。$nそれを利用してしまうのは心が痛い。": "她会抱住我，也是因为以前的习惯，而不是她现在的意志。$n利用这一点实在让我很心痛。",
    "…………なるほど。そういうことでしたか。$nじゃあ……": "…………原来如此，是这样啊。$n那么……",
    "…………！？$n突如スサノオがこちらに抱きついてきた！？$nこれは……また無意識に……？": "…………！？$n素戋呜尊突然抱住了我！？$n这是……又在无意识中……？",
    "……いいえ。これは私の意思です。$n私が、自分からあなたに抱きついています": "……不，这是我的意志。$n是我自己抱住你的。",
    "そ、それはつまり……。": "这、这也就是说……",
    "前の私は、あなたのことを親のように$n思っていたのかもしれません……。$nあなたにも、そう思われてたのでしょう。けれど……": "之前的我，可能把你当成父亲看待了……$n你可能也是这么想的吧。但是……",
    "今の私は違うんです……。$nあなたのことが……その……$n恋人とか、そういう意味で……好きなんです": "现在的我不同了……$n我对你……那个……$n是用恋人的那种方式……喜欢着你",
    "スサノオの声は緊張で震えている。$nこちらに押し当てられる彼女の体は柔らかく、$nそしてかつてないほど熱を帯びていた。": "素戋呜尊的声音因为紧张而颤抖。$n她压在我身上的身体很柔软，$n而且带着前所未有的热度。",
    "だが、本当にいいのだろうか……。$n崩れそうになる理性で考えていると、$n潤んだ瞳のスサノオと目が合う。": "但是，这样真的好吗……。$n我用快要崩溃的理性思考着，$n然后和双眼湿润的素戋呜尊四目相对。",
    "ダメ……ですか……？": "不行……吗……？",
    "その表情を見た時が、理性の限界だった。$n魅入られるまま、お互いの顔は$n静かに近づいていき……": "看到那个表情的时候，我的理性到达了极限。$n在她的魅惑之下，我们彼此的脸 $n静静地靠近……",
    "んっ……": "嗯……",
    "互いの唇が優しく触れあった。$nそしてそのまま顔を離そうとすると……。": "彼此的嘴唇温柔地碰触。$n然后就在脸要离开的时候……",
    "あっ……離れちゃ……ダメ……！": "啊……不能……离开……！",
    "スサノオが強引に引き込んできた……！？": "素戋呜尊硬是把我拉进被窝……！？",
    "布団に横になったスサノオが、$n恥部をこちらに見せつけるようにゆっくりと脚を開く。": "素戋呜尊躺在被窝里，缓缓张开双腿，仿佛要让我看清楚她的$n私密处。",
    "まるで己を差し出すようなその艶めかしい行為に、$nごくり、と喉が鳴ってしまった。": "她那宛如献身的妖艳行为，让我忍不住咽了口口水。",
    "ごめんなさい、急にこんなことして……。$nでも、私……": "对不起，突然做出这种事……但我……",
    "スサノオはそう言って、きゅっとこちらの手を握る。$n無自覚に握られたであろう、その手は柔らかく、$n少し汗ばんでいる。": "素戋呜尊说着，紧紧握住我的手。她应该没有自觉，那只手柔$n软又有些湿润。",
    "自分も、スサノオと同じ気持ちだ。$n安心させるようにそう告げて、握られた手を見遣る。$nその視線に気がついた彼女は、顔を赤くした。": "我的心情也和素戋呜尊一样。我为了让她安心而这么说，看着$n被握住的手。她注意到我的视线，脸红了起来。",
    "スサノオは手を離そうとするが、今度は自分が$nそれを追いかけるように掴み、ぎゅっと力を込める。$nこのまま、スサノオと手を繋いでいたい。": "素戋呜尊想把手抽开，这次换我追上去抓住她的手，用力握紧$n。我想就这样和素戋呜尊牵着手。",
    "……あ……そ、そう、ですか……。$nあなたがそう言うのなら……このままで……": "……啊……这、这样啊……既然你这么说……那就这样……",
    "……人の手って、こんなにも熱いものなんですね……。$n私……男の人にこんなに強く手を握られるなんて……$nはじめてだから……": "……原来人的手这么温暖……我……还是第一次被男人这么用$n力地握住手……",
    "自分の手をそっと握り返したスサノオは、$n先程よりも幾分か緊張が解けたようで、$n柔らかな表情をこちらに向けてくれていた。": "素戋呜尊轻轻回握我的手，似乎比刚才放松了一些，对我露出$n柔和的表情。",
    "きて……ください……もう、大丈夫ですから……。$nあなたが、欲しいんです……": "请……进来吧……已经，没问题了……。$n我想要你……",
    "こちらを見つめてそう告げたスサノオにうなずき、$n細い脚の間に己の猛りを擦り付けた。$nそこにはすでに愛液が、滴るほどに溢れていた。": "素戋呜尊凝视着我如此说道，我点了点头，将自己的雄物在纤细的双腿间摩擦。$n那里已经满溢出爱液，甚至到了会滴落的程度。",
    "腰に少し力を込め、$n先端を濡れた膣口へと挿入していく。": "腰部稍微用力，将前端插入湿润的阴道口。",
    "ひゃ、あぅっ……！　あ、っ……お、おっき……。$nすごい……こんなに、熱くて……どくどくと$n脈打っているんですね……ふあぁ……ッ……": "呀、啊……！啊……好、好大……。$n好厉害……这么、热……而且噗通噗通地、脉动着……呼啊啊……",
    "まだ拡がりきっていない膣壁は、$n侵入してきた陰茎をきつく締め付ける。$nその刺激に自分も思わず声が漏れそうになった。": "尚未完全扩张的阴道壁，紧紧地缠绕住入侵的阴茎。这股刺激$n让我不禁也快要叫出声来。",
    "スサノオは大丈夫だろうか……。$n彼女が痛みを感じてはいないか不安になり、$nその顔をのぞき込むと、潤んだ瞳と目が合った。": "素戋呜尊没问题吧……。我担心她会不会感到疼痛，窥视她的$n脸，与她湿润的眼眸对上。",
    "はあ、あ……しんぱ、い……そうな顔してますね……。$n大丈夫ですよ……もっと、して、ください……。$nまだ先……あるんですよね……": "哈啊、啊……你露出……担心的表情呢……。$n没问题的……请、继续、吧……。$n还有……更进一步的吧……",
    "スサノオがかけてくれた、健気な言葉。$nそれに甘え、少しずつ腰を揺らしはじめる。": "素戋呜尊坚强地说道。我顺着她的话，开始慢慢摇动腰部。",
    "ふぁ、あっ……あ、う、動いて、るぅっ……。$nなか、ずりっ、て……ふあ……$nあなたのが、擦れちゃ……": "呼啊、啊……啊、动、动着……。$n里面、被蹭着……呼啊……$n你的、摩擦着……",
    "んぅぅっ……！　あ、何っ……からだ、熱くなって、$nびくびくって、しちゃいますっ……う、うぅーっ……$nあ、あぁっ……！": "嗯呜……！啊、什么……身体、变热了，$n一跳一跳的……呜、呜呜……$n啊、啊啊……！",
    "少し膣口と襞を擦り上げただけで初心な体が火照り、$n恥部が自分の陰茎を飲み込もうとうねりはじめる。": "只是稍微摩擦了下阴道口和肉壁，她那青涩的身体就发烫了，$n耻部开始扭动，像是要把自己的阴茎吞进去一样。",
    "そんな体とは裏腹に、彼女は自分の変化に驚いている$nようで、体が刺激に反応するたび瞳に涙を溜めていた。$nこのまま、彼女の体を好きにしてもいいものか……。": "与身体相反，她似乎对自己的变化感到惊讶，每当身体对刺激$n产生反应时，她的眼眶就会泛起泪光。就这样继续玩弄她的身体真的好吗……。",
    "ふあっ、あ、私の体、どうなっちゃったんですか……？$nっく、あ、んぅぅっ……！　あ、あっ……$nなか、勝手にいっぱい濡れて……るっ……": "呼啊、啊、我的身体，到底怎么了……？呜、啊、嗯呜呜……$n！啊、啊……里面、擅自变得好湿……",
    "今日はこれくらいで済ませて、続きは体の変化に$nもっと慣れてからの方がよいのではないだろうか……。$nふとそんな考えが頭をよぎった。": "今天就到此为止，等她更习惯身体的变化后再继续比较好吧…$n…。脑海里突然闪过这样的想法。",
    "しかし、その考えを打ち消すように、$n彼女の脚がぐい、と自分の腰を引き寄せてきた。$n顔を見れば、涙目ながら少しだけ唇を尖らせている。": "但是，就像要打消这个念头一样，她的脚用力地把我的腰拉了$n过去。我看了看她的脸，她泪眼汪汪地微微嘟起了嘴。",
    "な、何を遠慮してるんですか……。$nもっと……う、動きたいくせにっ……$n意地を張らないでくださいっ……！": "你、你还在客气什么……。明明……还想……动得更激烈……$n请不要逞强……！",
    "突然そう言われ、一瞬動きが止まりそうになるものの、$n潤んだ目で見つめられると、陰茎は痛い程に怒張した。$nこんな表情にまで興奮してしまうとは……。": "突然被她这么一说，我一瞬间差点停止动作，但是被她用湿润$n的眼睛注视着，阴茎又胀得发疼了。没想到连这样的表情都能让我兴奋……。",
    "だが、本当によいのだろうか……？$nまだ心底にわだかまる後ろめたさを払拭するように、$n彼女は再び自分の手を握り締めた。": "但是，这样真的好吗……？为了消除心底的愧疚感，她再次握$n紧了我的手。",
    "あ、あんっ、う……ッ……！　だから、も、もっと……$n私のことをちゃんと見て、求めて……ふあぁっ……$n私を、ちゃんとっ、抱いてくださいっ……": "啊、啊嗯、呜……！所以，再、再……好好看着我，渴求我…$n…呼啊啊……请好好地、抱我……",
    "スサノオの言葉に胸を掴まれたような気分になる。$n自分は彼女の想いに応えたい。ならば、もっと……。$nそう思った瞬間、自分の体は勝手に動きはじめていた。": "素戋呜尊的话让我的心被揪住了。我想回应她的感情。那么，$n就更……。这么想的瞬间，我的身体开始擅自行动了。",
    "お願……ッひゃ、あぁッ……！　あ、あっ、あ……$nすごいっ、あなたの、も、もっと奥にきちゃ……$nきちゃいますぅっ……あ、あッ……！": "拜托……呀、啊啊……！啊、啊、啊……$n好厉害，你的、再、再往里面……$n往里面……啊、啊……！",
    "求められるまま、腰を強く押し当てて$n膣内を突くと、スサノオの体が大きく跳ねた。": "我顺从她的要求，用力挺腰往$n阴道内顶，素戋呜尊的身体剧烈地弹跳起来。",
    "いきなり刺激を与えられた膣内が、陰茎をぎゅっと$n締め付ける。それを解くようにさらに擦り、奥へ奥へと$n突き上げていくと、彼女の目尻に涙粒が浮かんだ。": "突然受到刺激的阴道，紧紧地缠住阴茎。我为了松开它而继续$n摩擦，往深处顶去，她的眼角浮现出泪珠。",
    "ああっあ、うっ……く、ひ、んっ……あなたのっ……$nいっぱい……擦れて……ッ……う、$n息っ、できないくらい……体が震えちゃいます……": "啊啊啊、呜……咕、咿、嗯……你的……$n摩擦……好激烈…………呜、$n身体、颤抖到……无法呼吸……",
    "く、はぁ……んっ、ん、ふ……うぅ……う、体が……$nぜんぶっ……あなたに変えられちゃうみたい……$nんあぁ、あ、く、あ、あぁっ……！": "咕、哈啊……嗯、嗯、呼……呜呜……呜、身体……$n好像……全部……被你改变了……$n嗯啊啊、啊、咕、啊、啊啊……！",
    "膣壁を少し強引に押し開くように$n強く腰を擦り付けつづけると、スサノオの膣奥から、$n愛液が泉水のように溢れ出してきた。": "我像是要强行推开阴道壁般，用力地挺腰摩擦，素戋呜尊的阴$n道深处，爱液如泉水般溢出。",
    "いやらしい音を立てて、膣内でそれを$n掻き混ぜるように腰を激しく動かしていく。$nその動きが、スサノオの吐息を乱す。": "我激烈地动着腰，在阴道内搅拌着爱液，发出淫荡的声音。我$n的动作让素戋呜尊的呼吸变得紊乱。",
    "……あ、んぅ……！　は、あっ……ふ……うぅっ……$nあ、あっ、からだ……熱くて、溶け、ちゃうぅっ……$nふあ、なかっ、なか、とけひゃいます……ッ……": "……啊、嗯……！哈、啊……呼……呜呜……$n啊、啊、身体……好热、要、融化了……$n呼啊、里面、里面、要融化了……！",
    "結合部から響く音に合わせて$nびくびくと動く彼女の白い肌は汗ばみ、$nまるでこちらの情欲を煽っているように感じられた。": "配合结合处发出的声音，她白皙的肌肤微微颤动，渗出汗水，$n仿佛在煽动我的情欲。",
    "は、あ、あんっ……ん、ふぅ……どうしたら……$nあ、あなたと、繋がってると……どんどん……ッ……$nもっと、欲しく……なっちゃいます、あ、んっ……！": "哈、啊、啊嗯……嗯、呼……怎么办……$n和、和你、结合……越来越……！$n越来越、想要……啊、嗯……！",
    "スサノオの素直な言葉が、自分の心を揺さぶる。$n自分ももっと、スサノオが欲しい。": "素戋呜尊坦率的话语撼动着我的心。我也想要素戋呜尊。",
    "そう思った瞬間、彼女の最奥めがけて腰を$n打ち付けていた。更なる快楽を彼女に与えたい、$n乱れてほしい、と思ったのだ。": "这么想的瞬间，我朝着她的最深处挺腰撞击。想给她更多快乐$n，想让她更加放荡。",
    "きゃううっ……！？　あ、あっ……い、今……の$nところ……な、なにっ……？　へ、変なの……$n体が……びくびくするの、止まらないですっ……": "呀呜呜……！？啊、啊……刚、刚才……的……地方……怎、$n怎么了……？身、身体……一直抖个不停……",
    "激しい快感に戸惑うスサノオの手を$nぎゅっ、と握り直し、腰の動きを速めて$n彼女の子宮口を亀頭でぐりぐりと擦りつづける。": "素戋呜尊因强烈的快感而不知所措，我重新握紧她的手，加快$n腰部的动作，用龟头持续摩擦她的子宫口。",
    "っひ、あ、あぁぁーっ……！$nあ、あんっ、これ気持ちぃ……っ……強いの……$nあなたの大きいのが……お、おくっ、突いてっ……": "咿、啊、啊啊啊……！啊、啊嗯、这样好舒服……好……强烈$n……你、你的大东西……顶、顶到、深处……",
    "もっと……おく、擦って……ほし……ん、んぅッ……！$nあ、あっ……ここ、擦れるの、だめっ……$n何も考えられなくな、なっちゃ……うぅッ……！": "再……多摩擦、深处……好……嗯、嗯呜……！啊、啊……这$n里、不能摩擦……会、什么都、不能想……呜呜……！",
    "自ら強烈な快楽を感じる場所を擦り付けるように$n腰を動かすスサノオ。射精感が、一気に高まる。$nそして、限界が近いのはスサノオも同じようだった。": "素戋呜尊像是要摩擦自己感受到强烈快感的部位般扭动腰部。$n射精感一口气高涨。而素戋呜尊似乎也一样濒临极限。",
    "快感を求めて貪欲に動いてはいるが、$n繋がれた手には先程よりも力がこもり、震えていた。$n押し寄せる快感を堪えているのだろう。": "虽然为了追求快感而贪婪地动着，但牵着的手比刚才更加用力$n，而且颤抖着。大概是在忍耐着涌上心头的快感吧。",
    "あ、あっ、こわい……ッ……手、もっと強く……$n握ってくださいっ……私っ、こんなのはじめてでっ……$nどうしたらい、いいのかっ……": "啊、啊、好可怕……手、请再……握得更紧一点……我、是第$n一次……不知道、该怎么办……",
    "汗ばんで震える手を強く握り返した。$n大丈夫、と伝えるように。": "我用力回握她满是汗水颤抖的手，像是在告诉她「没事的」。",
    "それがスサノオに伝わったらしい。$n頬が上気し、快感に潤む瞳が細められて$n自分を愛しそうに見つめてくれた。": "这似乎传达给了素戋呜尊。她脸颊泛红，眯起因快感而湿润的$n眼眸，爱怜地凝视着我。",
    "あんっ……！　あ、ッ……なにか、きちゃ、います……$nあっあ、気持ちいいの……あなたと私が、も、もっと、$n溶けて一つになっちゃうようなの……きちゃうっ！": "啊嗯……！啊……有什么、要来了……啊啊，好舒服……你和$n我，要、要更加、溶化成一体了……要来了！",
    "あ、あぁっ、あ、くるっ、きちゃ……$nあっあ、あぁぁーーーーっ……！": "啊、啊啊、啊、来了、要来了……啊啊、啊啊啊————……$n！",
    "彼女が全身を痙攣させて自分の陰茎を$n絞り上げるように締め付けた瞬間、$nその膣奥で自分も絶頂に達してしまった。": "她全身痉挛，仿佛要绞紧我的阴茎般收缩的瞬间，我在她体内$n也达到了高潮。",
    "ぶるり、と体を震わせて、最後の一滴まで蠢く$n膣内へと注ぎ、引き抜くと、彼女の手にこもっていた$n力が抜けて、大きく息が吐き出された。": "我浑身颤抖，将最后一滴也注入她的体内，拔出来后，她手上$n的力气放松，大大吐了口气。",
    "は、あ……あっ……$n熱いの……いっぱ、いっ……": "哈、啊……啊……好、好热……",
    "頬を赤らめてそうつぶやくスサノオに、$n「大丈夫か？」と声をかけると、$nとろんと蕩けたように潤んだ瞳が自分を見つめた。": "素戋呜尊红着脸喃喃自语，我问她「没事吧？」，她用恍惚的$n湿润眼眸凝视着我。",
    "は、いっ……あの……すご、かったけど……$nなんとか……大丈夫です……。$nすごく、すごく……恥ずかしかったのですが……": "是、的……那个……虽然很、厉害……总算是……没事……虽$n然、非常、非常……害羞……",
    "たどたどしい、けれど素直なスサノオの言葉に$n顔が熱くなるのを感じつつ、自分の手を見つめた。": "素戋呜尊结结巴巴，但坦率的话语让我感到脸颊发烫，我注视$n着自己的手。",
    "それはまだスサノオの手ときつく繋がれていて、$n自分も彼女も、互いに離そうとしない。": "那只手还和素戋呜尊的手紧紧相系，我俩都不想放开对方。",
    "手……いつの間に……$n握ってたんでしょう……": "手……什么时候……$n握在一起的呢……",
    "スサノオは首をかしげている。$nそちらから繋いできたと伝えると、$n彼女の顔が再び真っ赤になった。": "素戋呜尊歪着头。我告诉她是我主动牵起她的手，她的脸又变$n得通红。",
    "う……また甘えちゃったんですね、私……$n……でも、今日はこのまま……$nもう少しだけ、繋いでいてもいいですか……？": "呜……我又撒娇了……$n……可是，今天就这样……$n再牵一会儿，可以吗……？",
    "もちろんだ。そう答えて$nスサノオの手にもう片方の手を重ね、$n彼女の手を両手で包み込む。": "当然。我回答她，另一只手也叠在素戋呜尊的手上，用双手包$n住她的手。",
    "その熱に目を細め、微笑む彼女の表情に、心和む。$n互いに声には出さずとも、気持ちを伝えあっている$nような……そんな優しい時間が過ぎていくのであった。": "她的表情因手的热度而眯起眼睛，露出微笑，让人心情平静。$n就算彼此没有出声，也能传达心意……这样温柔的时光就这样流逝。"
}