{
    "さて……卑弥呼の熱烈な支持者から$n逃げることはできたものの……": "话说回来……虽然成功逃离了卑弥呼的热烈支持者，但是……",
    "すっかり日が落ちてしまった。$n随分遠くまで来たことだし、今日はこのまま$n近くに泊まった方がいいだろう。だが――": "太阳已经下山了。我们已经来到很远的地方，今天就直接在附$n近过夜吧。不过——",
    "卑弥呼": "卑弥呼",
    "……ん？　どうした？": "……嗯？怎么了？",
    "どう切り出せばいいのか、$nまったく分からない……！！": "我完全不知道该怎么开口……！！",
    "うかつな切り出し方をして「下心があるな？」などと$n思われた暁には、羞恥のあまり逃げ出す自信がある！$nいや、下心が全くないわけではないのだが――！": "要是不小心说错话，让她觉得「你是不是别有用心？」的话，$n我一定会羞愧到逃走的！不，我并不是完全没有别有用心——！",
    "ふふっ。何だ……？$n言いたいことがあるのならば言うがよい": "呵呵。怎么了……？有什么想说的话就直说吧。",
    "そ……その、今日はこの辺に泊まった方が、と……。$nもう日が暮れたし、陰陽寮からも遠い……。": "那……那个，今天就在这里过夜吧……天色已经暗了，离阴阳$n寮也很远……",
    "…………すまぁとでないのう": "……真不smart。",
    "……！？": "……！？",
    "妾が嫌だと答えたらどうする気だ？$nそなたは大人しく引き下がるのか？": "要是妾身说不要的话，你打算怎么办？$n你会乖乖放弃吗？",
    "しかし……！$n相手が嫌だというのなら、$n無理強いするべきでは――！": "可是……！$n如果对方不愿意，$n就不应该强迫对方——！",
    "ふむ……。よし、では今から妾が$nそなたを誘うから、断ってみせよ": "嗯……好，那么现在妾身要来邀请你，你试着拒绝吧。",
    "……！$nこれはまさか！$n巷で噂の――顎クイ！？": "……！$n这该不会是！$n街头巷尾传说中的——勾下巴！？",
    "妾と一夜を共にするのだ、よいな？": "和妾身共度一夜，明白了吗？",
    "は、はいぃ……！　よろこんで！！": "是、是……！乐意之至！！",
    "はっはっはっ！　愛い奴め": "哈哈哈！真是可爱的家伙。",
    "よしよし。$n次はそなたもすまぁとに誘うのだぞ？$n期待しているからな": "很好很好。$n接下来换你邀请妾身咯？$n妾身很期待哦。",
    "……その妖艶な微笑みを見るに、$nどうやら彼女は全てお見通しらしい。$nしかし、このままでは男として情けない。": "……从她那妖艳的微笑来看，$n她似乎已经看穿了一切。$n可是，身为男人，这样下去实在太没面子了。",
    "今回の外出も、$n最終的に卑弥呼は喜んでくれたが、$n上手くえすこーとできたかと言われれば否――。": "这次的外出，$n虽然最后卑弥呼很开心，$n但若问是否顺利护送她回家，答案是否定的——",
    "ならばこの最後の機会に、$n男として百点満点のえすこーとをしてみせる！$nまずは、手早く円滑に宿屋を見つけて――！": "既然如此，就趁这个最后的机会，展现身为男人的满分护送！$n首先，要迅速圆滑地找到旅馆——！",
    "ダメだ……！　辺り全周囲、$n自分の寂しい財布の中身ではどう足掻いても$n泊まれそうにない高級な宿ばかりである！！": "不行……！周围全都是高级旅馆，不管怎么挣扎，凭自己空虚$n的钱包都住不起！！",
    "ふむ。あそこがいいな。行くぞ": "嗯，那间旅馆不错，走吧。",
    "あのひときわ豪華な宿に……！？$n待ってほしい！　情けなく皿洗いをする姿を$n卑弥呼に見せるわけにはああぁぁぁ～～！？": "去那间特别豪华的旅馆……！？等等！不能让卑弥呼看到自己$n洗盘子的难堪模样啊啊啊～～！？",
    "支配人": "掌柜",
    "HIMICO様！　ようこそおいでくださいました！$nもちろん宿泊代金はいりません！　なんたって、$nこの宿は卑弥呼様のお陰で繁盛したのですから！": "卑弥呼大人！欢迎光临！当然不用付住宿费！毕竟这间旅馆多$n亏了卑弥呼大人才生意兴隆！",
    "広間には、当然のようにHIMICOの立て看板が$n置いてある……。宿屋のぷろでゅーすまで$nしていたとは、さすがは卑弥呼……。": "大厅当然也放着卑弥呼的立牌……竟然连旅馆的经营者都当上$n了，不愧是卑弥呼……",
    "それで、部屋はどうなさいますか？": "那么，您要住什么样的房间呢？",
    "きた……！　予期していたこの質問！$n熟考に熟考を重ねて導き出した答え――！$n「同じ部屋で」を言い放ち、今度こそ男を見せるのだ！": "来了……！预料之中的问题！经过深思熟虑后得出的答案——$n！这次一定要说出「同房」，展现身为男人的气魄！",
    "お、おかしな部屋で……！": "一、一间怪怪的房间……！",
    "お菓子……？　申し訳ございません、$nそういったメルヘンな部屋はございませんで……": "甜点……？不好意思，我们没有那种童话般的房间……",
    "ふふふっ。$nいや、同じ部屋で構わん": "呵呵呵。没关系，住同一间房就好。",
    "…………穴があったら入りたい。$nついでにそのまま埋葬してほしい……。": "…………好想找个洞钻进去。顺便把我埋了……",
    "こうして、無事に(？)宿をとることができた。$nさて、問題はこれから卑弥呼と$nどのように過ごすのか、だが……。": "就这样，顺利（？）找到旅馆了。问题在于接下来要怎么和卑$n弥呼……",
    "吸い込まれるような綺麗な瞳と視線がぶつかり、$nすぐさま顔を伏せた。耳は火がついたように熱く、$n心臓は痛いほど早鐘を打っている。": "和那双仿佛会把人吸进去的美丽眼眸四目相交后，我立刻低下$n头。耳朵烫得像着火一样，心脏也跳得快要爆炸了。",
    "分かっている。$nきっと卑弥呼も自分と同じ気持ちだろう。": "我知道，卑弥呼一定也和我有同样的心情。",
    "あの言葉通り、自分の誘いを待ってくれているのだ。$n考えろ――。どう誘えば卑弥呼をその気にさせられる？$nどうすればそのような雰囲気にもっていける……？": "她就像那句话一样，正在等待我的邀请。快想——要怎么邀请$n卑弥呼？要怎么做才能营造出那种气氛……？",
    "そうだ……！$n卑弥呼！　今日はたくさん歩いて$n疲れただろうから、按摩でも……！": "对了……！卑弥呼！今天走了很多路，你一定很累吧，要不要$n按摩……！",
    "ふむ。それならば、按摩のさぁびすがあるぞ。$n妾の一声で大陸各地から超一流の者たちが$n集まってきたからな、気持ちいいぞ？": "嗯，既然如此，就来个按摩服务吧。只要本宫一声令下，大陆$n各地的超一流按摩师就会立刻聚集过来，很舒服哦？",
    "いんふるえんさー恐るべし！！$nあ、いや……興味はあるが今はやめておこう。": "不愧是皇帝！！啊，不……虽然有兴趣，但现在还是算了。",
    "按摩がダメなら、次は$nお酒の力でいい雰囲気に作戦である……！！$n卑弥呼！　喉は渇いていないだろうか！？": "按摩不行的话，接下来就是靠酒力营造浪漫气氛作战……！！$n卑弥呼！你口渴了吧！？",
    "こくこく……": "咕噜咕噜……",
    "あぁ、喉ならたった今、潤ったからいらぬぞ。$n妾ぷろでゅーすのHIMI茶だ。そなたも飲むか？": "啊啊，口渴的话，妾身刚喝过HIMI茶，可以润润喉。你要$n不要喝？",
    "頭の中で、試合終了の銅鑼が鳴り響く。$n完全敗北である……。": "比赛结束的铜锣声在脑中响起。完全败北……",
    "ふふ――っ。$nやはり、そなたにはまだ$n妾の助けが必要なようだな": "呵呵——看来你还需要妾身的帮助呢。$n",
    "教えただろう……？　すまぁとに――$n余計な小細工はいらん、ということだ": "我不是教过你了吗……？$n不要耍小聪明。",
    "滑らかな所作で、そっと身を寄せてくる卑弥呼。$n言葉はなく、ただ肩を触れ合わせながら、$n上目遣いで見つめられる……。": "卑弥呼以流畅的动作靠了过来。$n她没有说话，只是肩并肩，抬眼望着我……",
    "息苦しいほどの動悸に襲われるが、$n今度は目を伏せなかった。彼女の期待に応えるように、$n手を優しく握り、ゆっくり顔を近づけ、そして――。": "虽然心跳快到令人窒息，但这次我没有低下头。为了回应她的$n期待，我温柔地握住她的手，慢慢把脸凑近，然后——",
    "んっ……": "嗯……",
    "まあ、及第点といったところだな……ふふっ": "嗯，及格了……呵呵。",
    "ほのかに顔を赤らめながら、$n彼女は満足そうに笑っていた。$nどうやら、やっと上手くできたようだ……。": "她微微红着脸，露出满足的笑容。$n看来，我终于成功了……$n",
    "ふふっ、何をじっとしておる……。$nこのまま最後まで、$n妾をえすこーとしたくはないのか？": "呵呵，怎么呆站着不动……$n你不想就这样把妾身推倒吗？$n",
    "からかいの中に、どこか優しさも含んだ微笑み。$nそれに深い首肯で応え、彼女を抱き寄せる……。": "她的微笑中带着一丝温柔。我深深点头，将她拥入怀中……",
    "震える手で卑弥呼の服を脱がせると、$n彼女の美しく神々しい芳体が$n目に飛び込んできた。": "我用颤抖的手脱下卑弥呼的衣服，$n她美丽而神圣的胴体$n映入眼帘。",
    "豊満な乳房がたゆんと揺らぎ、美しい流線型を$n描いたくびれた腰が艶めかしくクネっている。$nその光景に、思わずゴクリと唾を飲み込んだ。": "丰满的乳房摇晃着，描绘出美丽的流线型。$n纤细的腰身妖艳地扭动着。$n这幅景象，让我忍不住吞了口口水。",
    "んっ……やっと脱がせられたか。$nそうまで手を震わせて……どうしたのだ？$nふふっ……": "嗯……终于脱光了。$n你的手抖成这样……怎么了？$n呵呵……",
    "手の震えは緊張のせいだ。$n果たして、威厳と余裕に満ちたこの卑弥呼を、$n自分が上手く導くことができるのかと……。": "我的手会抖是因为紧张。$n我担心自己能否引导充满威严和从容的卑弥呼……",
    "ふふん、可愛いことを言うではないか。愛い奴め。$nだが、小難しく考える必要はない。$nまずは、愛撫からだ……優しく、労わるように、な？": "呵呵，你真可爱。$n不过，不用想得太复杂。$n先从爱抚开始……温柔地，像在慰劳一样，好吗？$n",
    "未だ震える手を取り、彼女の胸へと引き寄せられた。$n硬く強張った指を何とか動かして乳房を揉みしだき、$n鴇色の乳首に刺激を与えていく……。": "她牵起我还在颤抖的手，拉向她的胸部。$n我努力活动僵硬的手指，揉捏她的乳房，$n刺激着淡红色的乳头……",
    "はぁっ、ん……いいぞ……拙く、ぎこちないが、$nそなたの熱を感じられて、心地よい……ふぅっ……$nんっ……そのまま続けよ……はふぅ……": "哈啊、嗯……很好……虽然笨拙而僵硬，$n但能感受到你的热情，很舒服……呼……$n嗯……就这样继续……哈呼……",
    "少し力を込めれば容易に指が沈んでしまう$n豊かな膨らみ。その極上の感触に酔いしれていると、$n情欲が募っていくのを感じた。": "只要稍微用力，手指就会轻易陷进去。$n我陶醉在那丰满的触感中，$n情欲也逐渐高涨。",
    "んぅっ、はぁっん、くふぅ……ふふっ……$nどうやら、少しは緊張も解けてきたか……ならば、$n次は何をするか……皆まで言わずとも、分かるな？": "嗯、哈啊、呼……呵呵……$n看来，你稍微放松了……那么，$n接下来要做什么……不用我说，你也明白吧？",
    "けしかけるような笑みを浮かべながら、$n彼女はまるでこちらに見せつけるかのように$nゆっくりと脚を開いた。": "她露出挑逗的笑容，$n仿佛要展示给我看一样，$n缓缓张开双腿。",
    "そこには、しっとりと濡れて花開いた秘唇が。$nその蜜に吸い寄せられるように、猛った肉棒を$nあてがい、そのまま彼女の中へと挿入した。": "那里是湿润而绽放的秘唇。$n我仿佛被那蜜汁吸引，将勃起的肉棒$n抵在上面，直接插入她的体内。",
    "あぅっ、んんっ……はぁぁ……そう、だ……。$n妾はこれを求めていた……んっ……$nいいぞ……っふぅぅ……": "啊、嗯嗯……哈啊……没错……$n妾身就是想要这个……嗯……$n很好……呼……",
    "満足そうに頷く卑弥呼の様子に、安堵の息を吐く。$nわずかに生まれた余裕が、彼女の膣内の熱い感触を$n認知させ、その熱に思わず蕩けそうになってしまった。": "卑弥呼满意地点点头，我松了口气。$n稍微产生的从容，让我认知到她体内的炙热触感，那股热度让我几乎要融化了。",
    "ふふっ、これこれ……妾の膣内がいいのは分かるが、$nまだ気を緩めるには早いぞ？　そなたが導いて$nくれるのだろう？　期待しているぞ……んふぅっ……": "呵呵，就是这样……虽然知道妾身的体内很舒服，$n但要放松还太早了哦？你要引导妾身吧？$n期待你的表现……嗯呼……",
    "そう。ここで安堵している場合ではない。$nなんとかして、彼女の期待に応えなければ――。$n気を引き締め、腰を揺らし始める。": "没错，现在不是安心的时候。$n必须想办法回应她的期待——$n我绷紧神经，开始摇晃腰部。",
    "はぁっ、あっ……くぅっ……緊張していたという$nわりには……最初から、勢いがいいではないか……$nんぅっ、ふぅっ……はぁぁっ……": "哈啊、啊……呜……虽然你很紧张……但一开始就很带劲呢……$n嗯、呼……哈啊……",
    "滑らかに濡れた肉襞が、$nねっとりと肉棒に絡みついてくる。$nそれを振りほどくように、勢いよく腰を動かした。": "湿滑的肉壁，$n紧紧缠绕着肉棒。$n我激烈地摆动腰部，试图甩开。",
    "勢いは次第に増し、突き入れるたびに愛液が飛び散る。$nそのまま彼女を感じさせるべく、熱い膣内を$n抉るように肉棒を突き抜いていった。": "我越来越起劲，每次插入，爱液都会飞溅出来。$n为了让她更舒服，我不断用肉棒$n挖掘她炙热的蜜壶。",
    "あぁっ、はぁうっ……こ、これこれ……$n少し焦りすぎではないか？　そのような逸った$n腰使いでは、女を悦ばせることはできぬぞ……？": "啊啊、哈啊……这、这样……$n是不是太急躁了？$n这种急躁的摆腰方式，可无法让女人感到愉悦哦……？",
    "言われて、ふと我に返る。$n彼女を気持ちよくさせなければならないという$n重圧と緊張で気持ちばかりが急いてしまっていた……。": "经她这么一说，我猛然回过神来。$n必须让她感到舒服的沉重压力和紧张感，让我越来越急躁……",
    "ふふっ、妾を感じさせたいのならば、$nもっとゆったりとするのだ……んふぅっ……$n妾の体、じっくりと味わうように、な……ほれ……": "呵呵，想让妾身感到舒服的话，$n就该更放松一点……嗯呼……$n仔细品尝妾身的身体……来……",
    "焦っていたことを謝罪し、$n一つ深呼吸して気持ちを鎮めて、$n改めてゆっくりと腰を動かしていく……。": "我为自己的急躁向她道歉，$n深呼吸让自己冷静下来，$n再次缓缓摆动腰部……",
    "んっ……あっ……ふぅっ……いいぞ……そうだ……$nそうやって、ゆるりと……ふあ、あ……はぁっ、ん……$nなかなかよいではないか……上手いぞ……ふふっ……": "嗯……啊……呼……很好……就是这样……$n像这样慢慢来……呼啊、啊……哈啊、嗯……$n挺不错的……做得很好……呵呵……",
    "先程の失敗などなかったかのように、$n微笑みながらこちらを褒めてくれる。$nそんな卑弥呼の優しさに、つい嬉しくなってしまう。": "仿佛刚才的失败不曾发生过一般，$n她微笑着称赞我。$n卑弥呼的温柔，让我感到很开心。",
    "しかし、これでは自分が$n卑弥呼に導かれているようなものだ。$nそれで喜んでいては、意味がない。": "可是，这样我就像是被$n卑弥呼引导一样。$n如果为此感到开心，那就没有意义了。",
    "こちらが卑弥呼を喜ばせなければ――！$n思い直し、微笑む卑弥呼の艶やかな唇に、$nキスを落とす。": "我必须让卑弥呼感到愉悦——！$n我重新振作，亲吻微笑的卑弥呼艳丽的嘴唇。$n",
    "んんっ……！？　んぅっ……ふぅっ……んちゅっ……$nちゅむぅっ……っはぁぁ……きょ、許可もなしに……$nいきなり妾の唇を奪うとはな……": "嗯嗯……！？嗯……呼……嗯啾……$n啾……哈啊……没、没有经过许可……$n就突然夺走妾身的嘴唇……",
    "珍しく、動揺の表情を浮かべる卑弥呼。$nまたしても失敗したかと不安に駆られるが――。": "卑弥呼罕见地露出动摇的神情。$n我担心自己又搞砸了——",
    "だが、悪くない……続けろ……。$nもっとだ……んっ……その調子で、$nそなたの思うままにするがいい……はぁぁっ……": "不过，感觉不坏……继续……$n再来……嗯……就照这样……$n随你高兴……哈啊啊……",
    "こちらの不安をかき消すように、卑弥呼は微笑んだ。$n頷き、再び口づけを交わす。舌を差し入れて口内を$n探れば、すぐに彼女からも舌を絡めてくれた。": "卑弥呼微笑，仿佛要消除我的不安。$n我点点头，再次亲吻她。我将舌头伸入她口中$n探索，她也立刻缠上我的舌头。",
    "くちゅっ、くちゅるっ、んんぅっ……ぴちゃっ……$nちゅぴっ……こくっ、はぁっ……そなたの唾は$n甘露だな……。もっと飲ませるのだ……んふぅっ……": "咕啾、咕啾噜、嗯嗯……哔啾……$n啾……咕噜、哈啊……你的唾液……$n是甘露……再多喝一点……嗯呼……",
    "熱い息を吐く卑弥呼の表情は、$nまるで酔ったかのように蕩けている。": "卑弥呼吐出炙热的气息，表情仿佛喝醉般荡漾。",
    "今度こそ自分が彼女を導いているという自信を感じ、$nたっぷりの唾をまぶした舌を絡めながら、$n同時に腰の動きを強くしていく。": "这次我有自信自己在引导她，我用沾满唾液的舌头缠住她，$n同时腰部的动作也更激烈。",
    "んんっ、んむっ、ちゅっ、ちゅるぅ……ぷはぁっ……$nい、いいぞ……妾をしっかりと味わうような腰使いも、$nたまらぬ……妾も、滾ってきた……はぁぁ……っ！": "嗯嗯、嗯唔、啾、啾噜……噗哈……$n很、很好……你那仿佛在仔细品尝妾身般的腰部动作……$n也很棒……妾身也兴奋起来了……哈啊啊……！",
    "ああ、んっ、はぁ……次は、どうする……？$nどのように妾を喜ばせてくれるのだ？　ふふっ": "啊啊、嗯、哈啊……接下来要怎么做……？$n你要怎么取悦妾身？呵呵。",
    "期待を込めた眼差しに、全力で応えたくなってしまう。$n迷うことなく卑弥呼の乳房に手を伸ばし、$n再びその豊乳を手のひらで包み込んだ。": "她期待的眼神，让我想全力回应她。$n我毫不犹豫地将手伸向她的乳房，再次用手掌包覆那对丰乳。",
    "くぅっん……！　ふ、あ、あぁっ、はぁぁ……っ。$n最初に比べたら……ずいぶんと、こなれてきたな……。$nんっ……いい、ぞ……いい……ひうっん……": "咕……！呼、啊、啊啊、哈啊啊……和一开始比起来……你熟$n练多了……嗯……很好……很好……咿唔嗯……",
    "彼女に教えられた通りに、$n優しく、丁寧に、労るように、$n乳房を撫で、乳首を愛撫していく。": "我按照她的指示，温柔、仔细、体贴地抚摸她的乳房，爱抚她$n的乳头。",
    "んふぅっ、はあぁっ、くぅっ……まるで、宝物を扱うが$n如く、妾に触れてくれるのだな……その細やかな指使い$n……嬉しいぞ……ふあっ、はぁっ……んううっ……": "嗯呼、哈啊、咕……你抚摸妾身的方式……简直就像对待宝物$n一样……你那细腻的手指动作……真令人高兴……呼啊、哈啊……嗯呜呜……",
    "褒めながら、まるで子供にするようにこちらの髪を$n優しく撫でつけてくれる。そんな彼女の何気ない仕草に$n心は浮き立ち、どうしても嬉しくなってしまう。": "她一边称赞我，一边像对待孩子一样温柔抚摸我的头发。她那$n不经意的举动，让我心情雀跃，高兴得不得了。",
    "ん……なんだ……頬を緩めて……。$n妾に褒められて、嬉しくなったのか？$nふふっ、そなたは本当に愛い奴よ……よしよし": "嗯……怎么了……你笑得这么开心……被妾身称赞，让你高兴$n吗？呵呵，你真是个可爱的家伙……好乖好乖。",
    "どうやら顔に出てしまっていたようだ。$n彼女はこちらの頭を胸に抱きしめると、$n愛おしむように何度も頭を撫でてくれた。": "看来我喜形于色了。她将我的头抱在胸前，怜爱地抚摸我的头$n。",
    "柔らかな乳房で顔を挟まれる嬉しさと興奮で、$n肉棒は膣内でさらに剛直し、$n跳ねるようにビクビクと震える。": "柔软的乳房夹住我的脸，我感到既高兴又兴奋，肉棒在阴道内$n更加坚挺，一跳一跳地颤抖。",
    "ふふっ、ここからは全てそなたに任せる……。$n優しく扱うもよし、荒ぶっても構わぬ。妾を、最後まで$n導け……妾に、極上の快楽を与えよ……できるな？": "呵呵，接下来就全部交给你了……你可以温柔对待妾身，也可$n以粗暴对待妾身。将妾身引导至最后……赐予妾身极致的快乐……你办得到吧？",
    "乳房の海に溺れながら、力強く首肯する。$nそして卑弥呼に最高の喜びを与えるべく、$n腰の動きを一層激しくしていった。": "我沉溺在乳房的海洋中，用力点头。为了赐予卑弥呼最大的喜$n悦，我更加激烈地摆动腰部。",
    "はぁっ、あっ、んんぅぅっ……！　激しい、な……っ！$nくふぅっ、ふあっ……い、いいぞ……$nそのまま……ひうっ、ふぅぅっ……！": "哈啊、啊、嗯嗯呜呜……！好激烈……！咕呼、呼啊……很、$n很好……就这样……咿呜、呼呜呜……！",
    "最初とは違って完全に蕩け切った膣内は、$n本能と情欲に任せた抽挿を喜んでいるようで、$nきゅうきゅうと何度も収縮している。": "和一开始不同，阴道内完全融化，似乎对任凭本能和情欲摆布$n的抽插感到喜悦，不断收缩。",
    "卑弥呼の脚を掴み、さらに大きく開かせる。$n拡がった膣道のさらに奥へと肉棒を侵入させれば、$n先端は子宮口に到達した。": "我抓住卑弥呼的脚，将她的双腿更加张开。我让肉棒侵入张开$n的阴道，前端到达了子宫口。",
    "んあっ、あぁっ、はぁう……そ、そなたのが、妾の奥に$n届いてっ……ひううっ、んんぅ、くふぅっ……まるで、$n全身を貫かれているような心地だっ……んぐぅぅっ……": "嗯啊、啊啊、哈呜……你、你的家伙、到达了妾身的深处……$n咿呜呜、嗯嗯、咕呼……简直就像、贯穿了全身一样……嗯咕……",
    "くぅっ、ふあっ、んんぅっ！　いいぞっ、そのまま、$n妾を感じさせろ……ひぐっ、くぅっ、あっ……$nんああぁっ！": "咕、呼啊、嗯嗯！很好，就这样让妾身有感觉……咿咕、咕、$n啊……嗯啊啊啊！",
    "深い結合を保ちながら、覆い被さるようにして、$n乳房を絞り上げた。尖った乳首を口に含んで、$n貪るように吸い付き、歯を立てて甘噛みする。": "我保持深度结合，压在她身上，捏住她的乳房。我含住她尖挺$n的乳头，贪婪地吸吮，用牙齿轻咬。",
    "ひあああっ……！？　あっ、ああっ、こんな快感は、$n初めてだっ……はぁっ、あっ、んあぁ！　だめだ――$n妾は、もう――！": "咿啊啊啊……！？啊、啊啊、这种快感、还是第一次……哈啊$n、啊、嗯啊！不行了——妾身已经——！",
    "膣肉が激しく収縮し、蠕動し、絶頂の予兆を$n示したと同時に、こちらにも限界が訪れる。$n最後の力を振り絞って勢いよく腰を突き出した。": "在阴道肉剧烈收缩、蠕动，显示即将高潮的同时，我也到达了$n极限。我挤出最后的力气，猛烈地挺腰。",
    "ひああっ、あっ、んううっ！$nふあああああぁぁぁぁぁっ……！！": "咿啊啊、啊、嗯呜呜！呼啊啊啊啊啊啊啊啊啊啊……！！",
    "全身をわななかせながら、卑弥呼が絶頂に達する。$n小刻みに震える膣肉に促され、こちらも彼女の膣内に$n熱い精液を放出した。": "卑弥呼全身颤抖，达到高潮。在她小幅度颤抖的阴道肉的催促$n下，我也在她的阴道内释放了炙热的精液。",
    "はぁっ、はぁっ……あ、頭の中が真っ白になって……。$nこのような感覚は、初めてだ……。$nまさに……極上の快感であったぞ……んっ……": "哈啊、哈啊……脑、脑袋一片空白……这种感觉、还是第一次$n……简直是……极致的快感……嗯……",
    "絶頂の波に翻弄されながら、$n卑弥呼は恍惚の笑みを浮かべる。ひとまず、$n彼女を喜ばせることはできたということだろうか……？": "在高潮的波涛中翻滚，卑弥呼露出恍惚的笑容。总之，我让她$n高兴了吧……？",
    "ふぅっ……まったく……$n今の妾を見て分からぬか……？$nいちいち聞くでない、阿呆ぅ……": "呼……真是的……$n看到妾身这样还不明白吗……？$n别什么事都问，蠢货……",
    "さて……そなたには頑張った褒美を$nやらねばな……どれ、こっちに来い": "好了……得给努力的你奖励才行$n呢……过来这里。",
    "そう言って卑弥呼はまたこちらの頭を胸に抱き寄せた。$nそうして甘くかぐわしい香りに包まれながら、$n優しく頭を撫でられる。": "说完，卑弥呼又将我的头抱在胸前。$n我就这样被甜美芬芳的香气包围，$n被她温柔地抚摸着头。",
    "よくぞ頑張ったな……。$n期待以上だったぞ……よしよし": "你做得很好……$n超乎妾身的期待……好乖好乖。",
    "やはり卑弥呼に甘やかされるのは、どんな宝物にも$n勝る極上のご褒美だ……。そんな風に思いながら、$n彼女の腕の中で幸せに浸るのだった……。": "被卑弥呼宠溺，果然是胜过任何宝物的顶级奖励……我这么想$n着，在她的怀抱中沉浸于幸福之中……"
}