{
    "――野営をすることになった、ある夜。$n天幕を出ると、焚火の前で火の番をしていた$nイズナと目が合った。": "——某天晚上，我们决定露宿野外。我走出帐篷，和在营火前$n看守的伊兹娜对上了眼。",
    "イズナ": "伊兹娜",
    "どうした、眠れないのか？$n今日は一日動きっぱなしで$n疲れているのではないか？": "怎么了，睡不着吗？你今天一整天都在活动身体，应该很累吧$n？",
    "そのはずなのだが、$nどうにも目が冴えてしまって……。": "照理说应该会这样，但不知为何，我却睡不着……",
    "ふむ……気が昂っているのかもしれんな。$nほれ、こっちに来るといい": "嗯……可能是情绪太亢奋了吧。过来这里吧。",
    "手招きに従ってイズナの横に座ると、$n彼女はお茶を淹れて差し出してきた。": "我听从伊兹娜的呼唤，坐到她身旁，她就泡了杯茶给我。",
    "体を温めて気分を落ち着かせる薬茶だ。$nこれを飲めば眠気もくるだろう": "这是能温暖身体、让人冷静下来的药茶。喝了应该就能睡着了$n吧。",
    "それはありがたい、と器を受け取る。$n一口すすると、お腹の辺りから$nじわりとあたたかさが広がっていく。": "我心怀感激地接过茶杯。喝了一口，暖意就从腹部扩散开来。",
    "うむうむ。$n気に入ってくれたのなら何よりだ": "嗯嗯。你中意就好。",
    "イズナの笑みに、こちらもほっと一息ついて、$n感謝の言葉が口をついて出る。$n……火の番、いつも助かっている。": "伊兹娜的笑容让我也松了口气，脱口说出感谢的话语。……你$n总是帮我们顾火，真是感激不尽。",
    "イズナは遠征任務のたびに、$nこうして遅くまで火の番をしてくれているのだ。$n頭が下がるばかりである。": "每次出远征任务时，伊兹娜都会像这样顾火顾到很晚。我实在$n对她万分钦佩。",
    "何を言う。最前線に立つおぬしらに$n負担をかける訳にはいくまい。$nこういうことも、陰陽師補佐の仕事だからな": "说什么啊，我怎么可以给站在最前线的你们添负担呢？这种事$n也是阴阳助辅的工作啊。",
    "さて。$n私は眠気が飛ぶ茶でも飲むとするか": "好了，我去喝杯提神的茶吧。",
    "あっぅ――！？　にぎゃ～～いぃ～～！": "啊——！？好苦～～！",
    "な、なんだこの殺人的な苦味は！？$n眠気どころか意識が飛ぶわ！！": "这、这杀人般的苦味是怎么回事！？别说困意了，我连意识都$n快没了！！",
    "……どうやら、苦味で眠気を飛ばすお茶だったらしい。$nむせるイズナの背中を優しくさすりつつ、$n上手いことを言うものだと苦笑してしまった。": "……看来这茶是用苦味提神的。我温柔地拍抚呛到的伊兹娜的$n背，苦笑着心想她还真会说话。",
    "おぬし、何をしたり顔でウンウンうなずいておる……。$n人がこの世のものとは思えぬ苦味に苦しんでいると$nいうのにぃ～……": "你干嘛一脸得意地点头啊……我说了这苦味简直不是人能喝的$n，你却……",
    "おぬしも飲むか？$nほれ、遠慮せず。ほれほれ": "你要不要也喝喝看？来，别客气。快喝快喝。",
    "明日も体力勝負になるので遠慮します。": "明天也要靠体力决胜负，所以我不喝。",
    "分かっている、冗談だ。$nしかし、これでは苦すぎて飲めんぞ……": "我知道，我开玩笑的。可是这实在太苦了，根本喝不下去……",
    "イズナはなおもブツブツぼやいているが……$n湯で薄めれば飲みやすくなるのではないだろうか？": "伊兹娜还在嘀咕个不停……用热水稀释一下，应该会变得比较$n顺口吧？",
    "むぅ……": "唔……",
    "薄めるなど、できるわけがなかろう……。$n苦さに負けるなんて子供のようではないか……": "怎么可以稀释呢……输给苦味，简直像个小孩子一样……",
    "バツが悪そうなイズナに思わず笑みがこぼれる。$n心配しなくても、そんなことを言う人はいないだろう。": "伊兹娜一脸尴尬，让我忍不住笑了出来。不用担心，不会有人$n这么说的。",
    "イズナはこうして、誰よりも遅くまで起きて$n皆を支えてくれているのだ。$n子供っぽいと言われるはずがない。": "伊兹娜总是比谁都晚睡，支撑着大家。不可能有人说你像小孩$n子。",
    "……まったく。$nそういうことを真顔でサラッと言うのが、$nおぬしらしいな": "……真是的。居然能一脸认真地说出这种话，真有你的。",
    "焚火の音を背景に、二人で笑みを交わす。$n……そういえば、荷物に携帯羊羹が残っていた。$n口直しに甘味でも？": "我们以营火的声响为背景，相视而笑。$n……对了，行李里还有羊羹。$n要不要吃点甜的，转换心情？$n",
    "おお、よいのか？$nふふ、気が利くではないか♪": "哦哦，可以吗？$n呵呵，你很机灵嘛♪",
    "イズナの目がきらりと輝く。$n気にしないでほしい。薬茶のお礼である。$nただし、食べたらきちんと歯を磨くように。": "伊兹娜的眼睛闪闪发亮。$n别在意，这是药茶的回礼。$n不过吃完后要记得刷牙。",
    "……むぅ。$nおぬし、やっぱり子供扱いしておらぬか？": "……唔。$n你果然把我当成小孩子看待吧？",
    "冗談だ、と言葉を返すと、$nイズナは呆れた様子でため息を一つついた。": "我回了一句「开玩笑的」，$n伊兹娜便傻眼地叹了口气。",
    "やれやれ……。$nまぁ、せっかくだからおぬしも食べるがよい。$n茶の方もまだあるからな": "哎呀呀……$n算了，难得有这机会，你也来吃吧。$n茶也还有剩。",
    "では、夜の茶会としゃれこむか。$n食べ終わったら、遅くなりすぎぬうちに寝るのだぞ？": "那就来场优雅的夜间茶会吧。$n吃完后要趁时间还不算太晚，赶快去睡哦。"
}