{
    "――放課後。職員室で仕事を終えて、$n教室に資料を探しに戻ってくると……。": "——放学后。我在教职员办公室完成工作，回到教室寻找资料$n时……",
    "アカネ": "茜",
    "ふぇええん……": "呜哇啊啊啊……",
    "そこには問題集を前に泣きが入っている$nアカネの姿が……。": "我看到的是面对着习题本，哭得抽抽搭塔的茜……",
    "お世話係先生！！$nいいところに……！！！": "负责照顾我的老师！！你来得正好……！！！",
    "がしっと腰にしがみついてくるアカネの目には$n涙すら浮かんでいた。": "茜一把抱住我的腰，眼眶里甚至盈满了泪水。她这么对我说道$n：",
    "この高貴であり、大変希少な存在であるワタシに、$nあろうことか補習を受けさせようとする$n悪い教師がいるのです！": "竟然有这么恶劣的老师，想让高贵又极为罕见的我这个存在，$n去上补习班！",
    "あなた、行って倒してきてください！$nそれでワタシを解放してください！": "请你去打倒那个老师吧！然后放我走！",
    "……授業中いつも寝ているからそうなるのである。$nむしろ、その教師に感謝を述べてこなくては……。": "……你上课时老是在睡觉，所以才会被叫去补习。我反而得去$n向那个老师道谢才行……",
    "うえええん！　お世話係～～～！！$n見捨てないでぇ～～！　一緒にやってぇぇ！！": "呜哇啊啊啊！负责照顾我的老师～～！！不要丢下我～～！陪$n我一起写习题啦～～！！",
    "しかし、補習ならば自力でやらなくては……。": "不过，补习得靠自己努力才行……",
    "こんな可哀想な鳳凰を見捨てていくのですか？　$nワタシを大学まで扶養してくれると誓ったのは$n嘘だったのですか？": "你打算对这么可怜的凤凰见死不救吗？$n你发誓要扶养我到大学毕业是骗人的吗？",
    "そんな具体的すぎる誓いは立てていない気がするが……$n仕方ない。解き方の手がかりを与えるくらいなら……。": "我应该没有发过那么具体的誓……$n没办法了，如果只是给提示的话……",
    "やったー！　お世話係先生大好き！": "太棒了～！我最喜欢负责照顾我的老师了！",
    "……お世辞だろうに、こんな適当な“大好き”でも$n嬉しくなってしまうのだから、$n自分はつくづく“お世話係”がお似合いなのだろう。": "……明明只是客套话，就算只是这么敷衍的「最喜欢」，我也$n会感到开心，所以，我或许真的很适合担任「负责照顾老师」的角色吧。",
    "ふむふむ。つまりここはこうなるわけですね？": "嗯嗯。也就是说，现在的情况是这样吗？",
    "なぜか自分の膝の上にのっかり机に向かうアカネ……。$nさすがに苦しいのだが……。": "不知为何，坐在自己腿上的茜开始面向书桌……虽然这样真的$n很不舒服……",
    "安心してください！$nワタシは一切苦しくありませんので！": "请你放心！我一点都不觉得不舒服！",
    "でしょうね……！$nしかし、これだけいい笑顔で言われると、$nこれ以上強くは言えない。": "我想也是……！不过，看到她用这么灿烂的笑容这么说，我也$n不好意思继续强硬地要求她坐回椅子上。",
    "あれ？　これはどうなるんですか？": "咦？现在是什么情况？",
    "む、どれどれ……。": "唔，我看看……",
    "っ……！　机の上をのぞき込むと、$n思いっきりアカネの胸元が見えてしまった。$nあわてて視線を明後日の方へと逸らす。": "唔……！我探头望向书桌，结果不小心瞄到茜的胸口。我连忙$n将视线移往其他方向。",
    "ん？　そっちに何かあるんですか？": "嗯？那边有什么东西吗？",
    "……！！？$nぐっと身体をひねってさらに密着してくる……！？　$nこ、これは危ない……！　主に下半身が……！": "……！！？$n她猛然扭动身体，和我贴得更紧了……！？<n>这、这样很危险……！主要是下半身……！",
    "おや？　なんだかお尻に違和感が……": "哎呀？总觉得屁股那边不太对劲……",
    "あ、あぶなーーーい！": "危、危险———！",
    "わ～～！？$nなぜいきなり高い高いを！？": "哇～～！？$n为什么突然把我举高！？",
    "と、突然貴きアカネ様への崇拝の念を$n表現したくなったのである！": "我、我突然想要表达对高贵的茜大人崇敬之意！",
    "え？　ええ～～？　そうですか～～？$n": "咦？咦咦～～？是这样吗～～？$n",
    "えへへ～まぁそう言うなら、$n高い高いされてあげてもいいですが……": "嘿嘿～既然你这么说，要我把你举高高也不是不行啦……",
    "って、なんだかこれ子供扱いされてるみたいで$n気になります！　お～ろ～し～て～～！": "呃，总觉得这样好像把我当成小孩子对待，让我很在意！放～$n我～下～来～～！",
    "言いながら大暴れし、$n無理矢理高い高いから逃げてしまう。$nそして、こちらの膝に戻ってきて……。": "我一边说一边大闹，硬是挣脱了举高高。$n然后回到我的腿上……",
    "む？　なんだか硬いものが……？": "唔？好像有个硬硬的东西……？",
    "あ……": "啊……",
    "そこでようやく気付いたのだろう。$nアカネは真っ赤になってうつむいてしまった。$n終わった、と天を仰ぐが……。": "茜大人似乎终于察觉到了。她满脸通红地低下头去。我仰天长$n叹，心想……一切都完了……",
    "これ……ワタシがこんなにしてしまったんですよね……$nワタシが、あまりに魅力的だった……から……？": "不过……这一切都是我造成的……对吧……？因为……我实在$n太有魅力了……？",
    "……思ったよりもアカネはこちらに嫌悪感を$n示していない。むしろ……。 ": "……茜大人对我的厌恶感……似乎比想象中来得低。应该说…$n…",
    "その責任は……取ります……よ？": "我……会负起责任的……哦？",
    "どういうことか……と聞き返そうとすると、$nぐっと彼女の秘部がこちらのものに当たって、$n思わず言葉が途切れた。": "这是什么意思……我正想反问时，茜大人的私处碰到了我的那$n里，让我忍不住中断了话语。",
    "ワ、ワタシの高貴なる口に、$nそんな卑猥なことを言わせるつもりですか……！$nこの痴れ者先生……！": "你、你打算让高贵的我说出……那种猥亵的话吗……！你这个$n……愚蠢的老师……！",
    "だ、黙って……す、すればいい……のです": "你、你只要……闭、闭上嘴……就好。",
    "彼女の口がこちらに近づいてきて……$nそのまま、唇を重ねてしまう。": "她的嘴巴逐渐靠近我……就这样……和我双唇交叠。",
    "……それで一気に火がついた。$n互いに貪るように唇を重ね合い、$nそのまま自分たちは神聖なる学び舎で……。": "……这让我一口气点燃了欲火。我们贪婪地渴求彼此的唇瓣，$n在神圣的校园里……",
    "ふ……ふふ……こんなにかたーくしてしまうなんて……$nワタシがすごく魅力的ということですね？": "呵……呵呵……居然变得这么硬……这代表我非常有魅力吧？",
    "アカネは膝に座ったまま、こちらの股間に手を伸ばし、$n白く細い指で肉棒を撫で上げてくる。": "茜大人依旧坐在我的腿上，将手伸向我的胯下，用她白皙纤细$n的手指抚摸肉棒。",
    "まあ、ワタシのせいでこうなっちゃったんですから……$nワタシ自身が責任を取らなきゃいけませんね": "嗯，毕竟是我害你变成这样的……我得负起责任才行。",
    "物言いこそいつも通りだが……$nその声色は優しく、ちらりと見える頬も$n恥ずかしそうに赤く染まっていた。": "虽然她的用字遣词一如往常……但语气十分温柔，隐约能窥见$n的脸颊也因为害羞而染上红晕。",
    "それに……その、これは……$nこの前の、チョコレートの代わりでもありますから……$nだから、ワタシに任せてください。いきますよ……！": "而且……那个……这也是为了补偿你之前没能收到巧克力……$n所以，就交给我吧。我要开始了……！",
    "その表情に見とれてしまっているうちに、$nアカネは肉棒に手を添え、ゆっくりと腰を下ろす。": "就在我被她的表情迷得神魂颠倒时，茜大人将手放在肉棒上，$n缓缓地坐了下来。",
    "んんっ……！　くぅ、お、大きい、ですね……！$nこ、こんなに、ギンギンにしちゃって……$nくぅぅ、んっ、さ、裂けちゃい、そうです……！": "嗯嗯……！唔，好、好大……！居然、硬成这样……唔，嗯，$n感觉、好像要裂开了……！",
    "腰を落としきると、肉棒はアカネの膣内に$n完全に消え、彼女の口からは甘く、$nしかしどこか辛そうな声が溢れ出した。": "茜大人坐下来之后，肉棒便完全没入她的体内，她发出甜腻却$n带着一丝苦涩的声音。",
    "少し呼吸が整うのを待った後、$nやはり自分が動こうかと提案するが、$n彼女はふるふると頭を揺らした。": "等她稍微调整好呼吸后，我提议由自己主动，但她摇了摇头。",
    "んんっ、ふぅ……こ、このぐらい……$n全然平気に、決まってるじゃないですか……$nふぅ、ふっ……ん、はぁぁ……": "嗯嗯，呼……这、这点程度……我当然、完全没问题……呼，$n呼……嗯，哈啊啊……",
    "言ったでしょう？　チョコレートの代わりだと……。$nですから、今日はワタシが動いて差し上げます……$n感謝してください……っ！": "我不是说过了吗？这是用来代替巧克力的……因为……今天就$n由我主动来……请你……好好感谢我吧……！",
    "動こうとするこちらを押さえ込むように体重をかけ、$nアカネの方からゆっくりと腰を動かしだした。": "茜大人像是要压制住试图主动出击的我，将体重压在我的身上$n，然后开始缓缓地摆动腰部。",
    "はぁ、はっ……あっ、ん、んんぅ……！$nどうです、気持ちいい、でしょう……？$nちょ、ちょっとキツいかもしれませんが……！": "呼……呼……啊、嗯、嗯嗯……！怎么样……舒服吗……？可$n能……会有点紧就是了……！",
    "アカネが軽く腰を振るたびに、$n膣壁は痛いぐらいに締まり、$n襞も肉棒全体を舐め上げてくる。": "每当茜大人轻轻摆动腰部，她的阴道壁便会紧紧缠住肉棒，肉$n壁的皱褶也会舔舐整根肉棒。",
    "ふふっ、聞くまでもなかったですね……。$nんっ、はぁ、だらしない顔しちゃって……$n大人なのに、ちょっと情けないですよ……ん、はぁ……": "呵呵，看来根本不需要问呢……嗯……呼……瞧你一脸淫荡的$n模样……明明是个大人了，这样子有点难看哦……嗯……呼……",
    "押し寄せる肉棒への快感と同時に、$n腰を揺らすたびにぷるぷると震える胸が気になり、$n自然とそこに視線が集中してしまう。": "在肉棒带来的快感不断袭来的同时，我注意到每当茜大人摆动$n腰部，她的胸部便会跟着不停晃动，于是我的视线自然而然地集中到她的胸部上。",
    "あの、おっぱいに視線を感じるんですが……？$nもしかして、この高貴なおっぱいを、$n揉みたいというわけですか……？": "那个……我感觉到你的视线落在我的胸部上……难不成……你$n……想揉我这对高贵的胸部吗……？",
    "思わず息を呑んでしまう。$nまだ発達途上にある小ぶりな胸だが、張りがあり、$nぷるぷるとしていて、触り心地が良さそうだ。": "我不禁屏息。茜大人的胸部虽然还称不上丰满，但看起来弹性$n十足，而且晃动的模样也让人觉得摸起来很舒服。",
    "んっ、仕方ありませんね、そんなに$n気になるのでしたら、触ってもいいですよ……？$nですが、くれぐれも、優しく……ですよ？": "嗯……真拿你没办法。既然你这么在意……那就让你摸摸看吧$n……不过……你可要温柔一点哦……",
    "小さく頷き、そっと抱えるようにその胸に触れる。$n程よい重さのある胸を持ち上げて揉むと、$nそのたびに、アカネは身体を震わせ、甘い声を漏らす。": "我轻轻点头，然后像是要将胸部捧起来那样，轻轻触碰茜大人$n的胸部。我捧起那对重量适中的胸部，开始揉捏。每次揉捏，茜大人的身体都会跟着颤抖，口中也会发出甜腻的喘息声。",
    "んっ、はぅぅ……ちょ、ちょっと……$nこ、高貴なおっぱいですから……もう少し、$nなでなでするみたいに、丁寧に、はぅん……っ！": "嗯、呼……等、等一下……我的胸部很高贵……你得再温柔一$n点……抚摸……！",
    "どうやらこれではご不満らしい。$nならばと、彼女の注文通り優しく指を動かして、$n先端へと撫で上げていく。": "看来她似乎对我的动作感到不满。既然如此，我便按照她的要$n求，温柔地动着手指，从胸部下方一路往上抚摸至前端。",
    "あっ、んぅ……そ、そうです……$nんっ、そのぐらい、優しく……はぅんっ！$nそ、そこは……あっ、はぅぅ……": "啊、嗯……没……没错……嗯……就是……这么温柔……呼！$n那……那里是……啊、呼……",
    "ふぅ……んっ、そこも……$n先っぽも、いい子いい子するみたいに……$nあっ、ひゃっ……あっ、ふぁあぁ……っ！": "呼……嗯……那里也是……顶端也要……像在安抚小孩子那样$n……啊、呀……啊、呼啊啊啊……！",
    "熱を帯びる柔らかな胸を丁寧に大きく揉み、$n同時に可愛らしい先端をコリコリと指で摘まみ上げる。": "我仔细地揉捏茜那带着热度的柔软胸部，同时用手指轻轻捏住$n可爱的乳头。",
    "そ、それ、乱暴すぎですっ……！$nそんなにされたら、はぅぅぅ……$nん、んっ、あそこまで……じんじん、響いて……！": "你……你这样……太粗鲁了……！呼……被你这么一捏……呼$n……嗯、嗯……连那里……都跟着……阵阵发麻……！",
    "優しくするつもりがつい指に力が籠もってしまい、$nアカネの身体がビクンと跳ねた。$nすると、それに呼応するように愛液が溢れてきた。": "尽管我打算温柔地对待茜，但手指仍不自觉地使了点力。茜的$n身体猛地一颤。仿佛在呼应她的反应似地，爱液跟着满溢而出。",
    "ん、もう……や、優しくと言っているでしょう……！$nはぅっ、ん、そ、そうです……先っぽは、そっと……。$nび、敏感、なんですからね……？": "嗯……真是的……我……我不是叫你温柔一点吗……！呼……$n嗯……没……没错……顶端要……轻轻的……因为……很敏感……",
    "刺激が強すぎたのか、アカネの腰の動きが鈍くなり、$n切なそうに身体を震わせている。": "或许是刺激过于强烈了吧，茜的动作变得迟缓，身体也难受地$n颤抖着。",
    "だが、こちらは昂る一方で、$n興奮と愛おしさが抑え切れず、$n彼女の腰の動きに合わせて肉棒を押し込んだ。": "然而，我的欲火却持续高涨。我再也无法压抑内心的兴奋和怜$n爱之情，于是配合茜摆动腰部的动作，将肉棒往前顶。",
    "ふぁあっ、あっ……やっ、ひゃんっ！？$nちょ、ちょっと、なにしてるんですか……$nやっ、ふぁあっ！": "呼啊啊、啊……呀、呀啊！？$n等……等一下，你在做什么呀……$n呀、呼啊啊！",
    "その瞬間、アカネの背中は大きく反り返り、$n大きな嬌声が教室に響き渡った。": "下个瞬间，茜的背部大大地往后仰，$n教室里回荡着她高亢的娇喘声。",
    "あっ、今日は、ワタシがするって、言ったでしょう！$nあなたは動かなくて……ひゃんっ！？$nふぁあっ、あぁあ……っ！": "啊，今天不是说好……要由我来主导吗！$n你不要动……呀啊！？$n呼啊啊、啊啊啊……！",
    "アカネの膣内は完全に出来上がっており、$n少し突き上げただけで敏感に反応し、$n濃い愛液を吐き出した。": "茜的阴道已经完全做好准备，$n我稍微挺腰往前顶，她便敏感地做出反应，$n大量爱液跟着涌出。",
    "アカネが感じる揉み方で、$n優しく丁寧に胸を揉み解し、乳首を指先で弄り回す。": "我以茜会感到舒服的方式，$n温柔又仔细地揉捏她的胸部，以指尖玩弄她的乳头。",
    "ひゃっ、そ、そんなに強く、つねっては……$nんっ、ち、力が抜けてぇ……ひゃっ、あぁっ……！$nも、もう、ち、乳首、ばかりぃ、いじるなんてぇ……！": "呀、不……不要这么用力捏啦……$n嗯、力……力气都使不上来……呀、啊啊……！$n你……你一直……玩弄乳头……！",
    "もう身体は完全に快感に支配され、力が入らないのは、$n小さく痙攣する膣内からも、震える身体からも、$n吐き出される熱い吐息からも察せられる。": "茜的身体完全被快感支配，使不上力。从她微微痉挛的阴道、$n颤抖的身体，以及吐出的炙热气息，就能察觉到这一点。",
    "んっ、やぁあっ、っ……ワタシが、するって……っ、$nあっ、んっ、<name></name>先生に、$nワタシが……ひゃっ、あっ……ふぁあっ！": "嗯、呀啊啊、啊……不是说好……由我来主导吗……$n啊、嗯、<name></name>老师……$n我……呀、啊……呼啊啊！",
    "アカネはそんな状態になりながらも、$nこちらから主導権を奪い返そうと必死に腰を振る。": "尽管茜已经呈现这样的状态，仍拼命摆动腰部，试图从我手中$n夺回主导权。",
    "はぁあっ、あ……んくっ、うっ……っ！$n今日こそ、ちゃんと……っ、チョコの代わりを……$nワタシの気持ち、伝え……ふぁあっ、あっ、んんぅ！": "呼啊啊、啊……嗯唔、呜……！$n今天一定要……好好地……代替巧克力……$n传达我的心意……呼啊啊、啊、嗯嗯！",
    "……アカネの気持ちはもう十分に受け取っている。$n今はむしろ、そんなアカネに$nお返ししたい気持ちでいっぱいだ。": "……我已经充分感受到茜的心意了。$n现在，我反而满脑子都是想要回报茜的心意。$n",
    "いじらしく、愛らしいアカネに、愛情と……$nそして興奮を覚え、さらに膨らんだ肉棒を$n彼女の膣内に強く押し込んだ。": "面对惹人怜爱的茜，我涌现了爱意……$n以及兴奋感，将再次胀大的肉棒$n用力顶入她的阴道深处。",
    "ひゃっ、んんぅ！？　ふぁっ、あ……な、なんで、$nもっと速く、奥コツコツして……やぁっ、ふぁあっ！$nあっ、やっ……んっ、んんぅ……！": "噫呀、嗯嗯！呼啊、啊……为……为什么……$n要更加快速地……朝深处顶进来……呀啊、呼啊啊！$n啊、呀……嗯、嗯嗯……！",
    "突き上げるたびに、肉襞はヒクヒクと痙攣し、$n白く濁った愛液を溢れさせる。": "每当我往上顶，茜的肉壁便会一阵一阵地痉挛，$n溢出白浊色的爱液。",
    "うっ、んんぅ！　ん、ふぁあっ、あっ！$nやぁっ、あっ……声が、あっ、えっちな声、勝手に……$nんっ、くぅ……ふぅ、ふぅ、あっ、ひゃうっ！？": "呜、嗯嗯！嗯、呼啊啊、啊！$n呀啊、啊……声音……啊、下流的声音……擅自……$n嗯、咕……呼、呼、啊、噫呜！？",
    "恥ずかしさからか、それとも未だに$n主導権を握ろうとしているのか……$n何とか声を漏らさないようにと、アカネは口を結ぶ。": "不知是因为害羞，还是仍想掌握主导权……$n茜紧闭双唇，努力不让自己发出声音。$n",
    "そんな彼女の耳元に口を寄せ、$n硬く勃起した乳首を弄り回しながら、$nもっと素直に可愛らしい声を聞かせてほしいと囁く。": "我将嘴巴凑近她的耳畔，一边玩弄她硬挺勃起的乳头，一边轻$n声告诉她，希望她能更坦率地发出可爱的声音。",
    "はぁっ、あっ……しかた、ないです……$nんっ、はぁっ、あ……ワタシの高貴な声、$n聞かせてあげます……ひゃっ、ふぁあっ！": "呼啊、啊……真拿你……没办法……$n嗯、呼啊、啊……就让你听听……$n我高贵的声音……噫呀、呼啊啊！",
    "こちらを軽く睨みながら、アカネらしい高慢な、$nしかし素直な言葉を返してくれる。": "茜轻轻瞪了我一眼，以符合她个性的高傲态度……$n但又坦率地回应我。$n",
    "うっ、んぅ……<name></name>先生……$nそんなにワタシの身体がいいんですかぁっ……$n夢中になっちゃうぐらい……。だ、だったら……": "呜、嗯……<name></name>老师……$n你就这么喜欢我的身体吗……？$n喜欢到浑然忘我……既……既然这样……",
    "同時に彼女の身体から硬さが抜け、$nこちらに寄りかかるように完全に身を預けてきた。": "同时，她也放松了全身的力气，将身体完全靠在我身上。$n",
    "好きなだけ、あっ……もみもみもっ、コツンコツンも、$n許してあげますからぁ……ひゃっ、ふぁあっ！$nあっ、やぁ……はぁっ、あ……んんぅ！": "你可以尽情地……啊……想怎么揉就怎么揉，想怎么顶就怎么顶……$n我全都允许……呀、呼啊啊！$n啊、呀……哈啊、啊……嗯嗯！",
    "熱く蕩ける膣内を執拗に擦り、$n胸全体を揉みながら、乳首を摘まみ、引っ張りあげる。": "我执拗地摩擦着茜炙热而柔软的阴道，一边揉捏她的胸部，一$n边捏起乳头，用力拉扯。",
    "そのたびに、アカネの口からは高い嬌声が響き、$n膣内も嬉しそうに愛液を垂らしながら$n痙攣を強めていく。": "每当我的动作出现变化，茜的口中便会发出高亢的娇喘声。$n她的阴道也开心地溢出爱液，同时不断痉挛。$n",
    "んくっ、ふぁあっ、や……ひゃうっ！？$nんっ、ふぁっ、あ……い、いいですよ、あっ！$nワ、ワタシで、出してください！　あ、あぁぁ……っ！": "嗯咕、呼啊啊、呀……噫呜！？$n嗯、呼啊、啊……可……可以哦，啊！$n请……请在我的体内……射出来！啊、啊啊啊……！",
    "許しともおねだりともとれるような$nアカネらしい言葉に頷くと、膣壁を一気に擦り上げ、$n彼女の最奥へと肉棒を叩きつける。": "茜以听起来像是允许，也像是在恳求的语气，道出这句很有她风格的台词。我点点头，然后一口气摩擦她的阴道壁，将肉棒顶向她的最深处。$n",
    "ふぁああああああっっ！！": "呼啊啊啊啊啊啊啊！！",
    "その瞬間、大きく喉を反らし絶頂するアカネの膣内へと$n精液を解き放った。": "这个瞬间，茜的喉头大大地向后仰，同时达到高潮。我将精液注入她的体内。$n",
    "……まったく、今日はワタシがすると言ったのに……。$nまぁ、ワタシの魅力に耐えられなくなって$nしまったのなら、仕方ないですけどっ": "……真是的，明明说过今天要由我来主导……$n不过，既然他承受不了我的魅力，这也是没办法的事。",
    "絶頂の余韻が落ち着くと、$nアカネは軽く唇を尖らせながら、小生意気に言う。": "高潮的余韵平息下来后，茜微微嘟起嘴唇，以有些傲慢的语气$n开口。",
    "……今度は、ちゃんとワタシにさせてくださいね？": "……下次，就请你好好让我来主导喽？",
    "甘えるようにこちらの首に手を回し、$n二回戦を誘ってくるアカネに、$nこちらも抱きしめて応えるのだった。": "茜像是在撒娇般，将手环上我的颈子，邀请我进行第二回合。$n而我也紧紧抱住她作为回应。"
}