{
    "スサノオ": "素戋呜尊",
    "お父さん、ケーキが安く売ってますよ。$nすっごくお買い得です……！": "爸爸，有蛋糕在卖哦。而且很便宜。超划算的……！",
    "……スサノオと出かけてから数日後。": "……和素戋呜尊出门后过了几天。",
    "自分が倒れて台無しにしてしまった埋め合わせに、$n改めて街を訪れ、二人でクリスマスを$n満喫したのだった。": "为了弥补自己倒下而搞砸的圣诞节，我们重新来到街上，两人$n一起充分享受了圣诞节。",
    "でも……本当に埋め合わせなんて$nよかったんですよ？": "不过……真的不用弥补啦。",
    "気にする必要はない。$n自分も今日は、前回と違って魔人さんの助けを$n借りることなく、クリスマスを楽しむことができた。": "不用放在心上。我今天也和上次不同，没有借助魔人的力量，$n成功地享受了圣诞节。",
    "はい！　私もお父さんと来られて$nすっごく楽しかったです！$nそれじゃあ次はどこに……": "是的！我也和爸爸一起玩得非常开心！那么接下来要去哪里…$n…",
    "いや、そろそろ陰陽寮に戻った方が$nよいのではないだろうか。$nあまり遅くなると帰りが大変だ。": "不，差不多该回阴阳寮了。太晚回去的话，回程会很辛苦。",
    "うっ……$nそ、そうです……けど……うう……": "呜……是、是没错……可是……呜呜……",
    "……？　どうしたのだろう。$nスサノオはなぜか、困ったように視線を泳がせている。": "……？怎么了？素戋呜尊不知为何，眼神游移不定，似乎很困$n扰的样子。",
    "男": "男",
    "あっちの道、雪で通行止めだってさ": "那边的路因为积雪，禁止通行。",
    "女": "女",
    "えー？　じゃあ家に帰れなーい": "咦——？那我们回不了家了——",
    "ふふ……じゃあウチに泊まりにくる？": "呵呵……那要不要来我家住？",
    "もー、えっちー♪": "讨厌啦，色狼♪",
    "……！　通行止め……ですか！": "……！禁止通行……吗！",
    "それは厄介だ。$nだが自分たちに関していえば、それなりに体力がある$nから、封鎖されていない裏道を抜けて帰れるだろう。": "这下麻烦了。虽然我们是$n，但应该还是有足够体力，可以穿过没被封锁的小路回家。",
    "そ、それは……えーっと……": "这、这个……呃……",
    "う、うう～……": "呜、呜呜……",
    "と、なぜかスサノオは寒そうに体を擦り始めた。$nどうしたのだろう？": "不知为何，素戋呜尊开始冷得搓起身体。$n怎么了？",
    "ちょ……ちょっと寒気がするかも……$nしれません……": "我……我好像……有点冷……$n",
    "……！？　それはいけない！$nもしかしたら風邪を引いてしまったのかもしれない。$n今からでも医者に……。": "……！？那可不行！$n你可能感冒了。$n现在就去看医生……",
    "そ、そうじゃなくて……": "不、不是啦……",
    "……そ、その……$n宿で少し休んだら、元気になると思うんです……！": "……那、那个……我想只要在$n家休息一下，应该就会好了……！",
    "わー！　見てくださいお父さん！$nこっちに大きな鏡がありますよ！$nこんなの一体何に使うんでしょう？": "哇——！爸爸你看！$n这里有面好大的镜子！$n这到底要用来做什么的？",
    "スサノオが休めるようにと宿を探したのだが……$n折悪しく、少々不健全な目的で使われる宿屋しか$n空室がなかった。": "我为了素戋呜尊找了一间旅馆……$n但不巧的是，只有这种用来做不健全目的的旅馆有空房。",
    "スサノオは興味津々といった様子で$n辺りを見回している。$n体調はもう大丈夫なのだろうか？": "素戋呜尊兴致勃勃地$n四处张望。$n身体已经没事了吗？",
    "え！？　あ、ああ……ええっと……": "咦！？啊、啊啊……呃……",
    "は、はい……大丈夫です": "是、是的……已经没事了",
    "それならばよかった。$nそれでは自分は離れて寝るから……。": "那就好。$n那我睡远一点……",
    "やっぱり大丈夫じゃないかもです！": "好像还是不太妙！",
    "ぐっとスサノオが近づいてきた。$n大丈夫じゃない……とは？": "素戋呜尊突然靠了过来。$n不太妙……是什么意思？",
    "その……あの……$nなでなでしてくれないと……$nよくならないかも……です": "那个……就是……如果……你不摸摸我的头……我可能……会$n好不起来……",
    "と、上目遣いでこちらを見上げてくる。": "她抬眼望着我。",
    "……そういえば、今日はずっと$n互いに適切な距離を保っていたために、$n大したふれあいもできなかった。": "……这么说来，今天我们一直保持适当的距离，所以也没能好$n好交流。",
    "頭をなでてやると、彼女は嬉しそうに$nこちらの手のひらに頭を擦りつけてくる。": "我摸了摸她的头，她开心地用头蹭着我的手掌。",
    "えへへ……お父さん……": "嘿嘿……爸爸……",
    "心地よさそうに蕩けた笑みを浮かべるスサノオ。$nこの笑顔を見ていると、こちらも自然と笑みが$nあふれてくる。": "素戋呜尊露出心满意足的笑容。看到她的笑容，我也自然地流$n露出笑容。",
    "……あの……お父さん……？": "……那个……爸爸……？",
    "少し上ずったスサノオの声に、$nなごやかな空気がやや緊張したものに変わった。$n内心の動揺を気取られないように続きを促す。": "素戋呜尊有些紧张的声音，让和乐的气氛变得有些紧张。我催$n促她继续说下去，以免被她察觉到我内心的动摇。",
    "お父さんはこの前、私にドキドキしたって$n言ってましたけど……": "爸爸之前说你对我心动……",
    "実は私も……お父さんに抱きついたりするたびに……$nドキドキ……しちゃってて……": "其实我也是……每次抱住爸爸……就……会……心动……",
    "スサノオはそっと身体をこちらに寄せる。$n彼女の胸の鼓動がこちらにも$n伝わってくるような気がした。": "素戋呜尊轻轻地将身体靠向我。我感觉……她的心跳也传到了$n我身上。",
    "だから……その……$n身体……熱く、なってて……": "所以……那个……我的身体……变得好热……",
    "それは……と問い返そうとして、$n彼女の濡れた瞳と視線がかち合った。$n彼女が求めるものは明らかだ……。": "我正想反问她……就和她湿润的双眸对上了眼。她想要什么，$n已经很明显了……",
    "お父さんに……いっぱい……$nよしよし……してほしい……です……": "我想要……爸爸……多摸摸我的头……",
    "言いながらわずかに脚を広げる彼女に……$n脳内魔人を召喚する間もなく、$nこちらの理性は吹き飛んだ。": "她边说边微微张开双腿……我连召唤脑内魔人的余裕都没有，$n理智就飞到九霄云外了。",
    "彼女の顎を持ち上げるとその唇を奪い、$nそのまま……。": "我抬起她的下巴，夺走她的双唇……",
    "自分の上に腰を下ろしたスサノオが、$n甘えるような仕草で頭を擦り寄せてきたのを見て、$nその頭を優しく撫でる。": "素戋呜尊坐到我身上，撒娇似地用头蹭着我。我温柔地抚摸她$n的头。",
    "えへへ……あったかくて、気持ちいい……。$n撫でられるの、すきぃ……": "嘿嘿……好温暖，好舒服……我喜欢被摸头……",
    "撫でられるたびに、スサノオは嬉しそうな声を$n上げて、こちらに体を寄せてきた。$nもっとしてほしいという気持ちが伝わってくる。": "每次被我摸头，素戋呜尊就发出开心的声音，将身体靠向我。$n我能感受到她希望我继续摸下去的心情。",
    "股や腿に柔らかなお尻が擦れたり、$n互いの肌が触れ合ったりするだけでも、$n気持ちが煽られていく。": "柔软的臀部磨蹭着我的大腿和胯部，光是肌肤相触，就让我越$n来越兴奋。",
    "って……私、なんて恰好で、あなたにくっついて……。$nそ、それに……撫でてもらってるだけなのに、$nココから……はぅぅっ……": "呃……我穿成这样，还跟你贴得这么紧……$n而、而且……明明只是被你摸头……$n这里就……啊呜……",
    "鏡に映った自分の姿を見て、$nスサノオは恥ずかしそうに視線を逸らした。$nその秘所からとろりと、愛液が一雫垂れ落ちていく。": "素戋呜尊看着镜中的自己，害羞地移开视线。$n一滴爱液从她的私处滴落。",
    "その様に昂りを感じるが……$n鏡に映った自分の姿が冷静にさせてくれる。$n危うく欲望のままに暴走してしまうところだった。": "虽然这幅景象令我兴奋难耐……$n但镜中的自己让我冷静了下来。$n差点就任由欲望失控了。",
    "ん、んんっ……アソコに、硬いのが、当たってる……。$n恥ずかしいですけど、私、頑張りますから……。$nだから……もっと、甘えさせて、ください……": "嗯、嗯嗯……那里碰到了硬硬的东西……$n虽然很难为情，但我会努力的……$n所以……请让我再撒娇一下……",
    "そう言って、スサノオは自分から秘所の割れ目に$n先端を押し当てると、ゆっくりと体重を掛けて、$n肉棒を呑み込んでいく。": "说完，素戋呜尊主动将私处的裂缝$n抵住龟头，然后缓缓地将体重压上去，$n让肉棒逐渐没入其中。",
    "んあぁっ！　ふうぅん……あぁっ、はぁん！$n大きいのが、ぐいぐい……中に、入ってくるぅ……！": "嗯啊啊！呼嗯……啊啊、哈啊！$n好大的东西……不断进入……！",
    "スサノオは慣れない体勢ながらも$n積極的に体を動かして、快感を引き上げていく。": "素戋呜尊虽然不习惯这个姿势，$n但还是积极地摆动身体，提升快感。",
    "はぁっ……あなたの熱が、背中越しにも感じられて$n……こうして、触れ合っているだけで……$nすごく、嬉しくなります……": "哈啊……即使隔着背部，也能感受到你的热度……$n光是像这样互相碰触……$n我就觉得好开心……",
    "こちらの肩口に彼女の頭がコツンと当たる。$n鏡越しに見える微笑みに応えるようにして、$nその柔らかな体をしっかりと抱きしめる。": "她的头轻轻靠在我的肩膀上。$n我回应着镜中的微笑，$n紧紧抱住她柔软的身体。",
    "ふふっ、ギュッとされると、動きにくいですよ……。$nあの……そのまま、あなたにも動いてほしいです……。$n私のココ、くちゅくちゅして、一緒に気持ち良く……": "呵呵，你抱这么紧，我很难动哦……$n那个……我希望你也能动起来……$n让我的这里发出咕啾咕啾的声音，一起舒服起来……",
    "スサノオは小さなお尻をこちらに押し付けながら、$n積極的に腰を動かしてくる。その動きに合わせて、$nこちらも自然と彼女の膣内を擦り上げていく。": "素戋呜尊将小巧的臀部抵在我身上，积极地摆动腰部。我配合$n她的动作，自然地在她体内抽插。",
    "ひゃっ、ああぁっ……そこ、ごしごし、撫でられてぇ、$nすごく、気持ちいいですっ……ふあぁっ……！": "呀、啊啊……那里被摩擦……好舒服……呼啊啊……！",
    "軽く動いただけでも敏感に膣内が反応して、$nぴったりと吸い付いてくる。そのままの勢いで$n突き上げると、快感と感度が一気に高まった。": "光是稍微动一下，阴道就敏感地产生反应，紧紧吸住肉棒。我$n顺势往上一顶，快感和敏感度便一口气提升。",
    "つい口元を緩めてしまった、その時……$n鏡に映る自分の姿が見え、あわてて視線を逸らす。": "我不禁露出笑容，就在这时……我看到镜中的自己，连忙移开$n视线。",
    "えっ、どうして、いきなり視線を逸らして……？$n鏡を見て、恥ずかしく……なったんですか？": "咦，你为什么突然移开视线……？是看到镜子……觉得害羞吗$n？",
    "私も……恥ずかしいところを$n見られちゃうのは、イヤですけど……$n今みたいに、見てくれなくなるのも、イヤで……": "我……虽然也不喜欢……被看到害羞的样子……但也不喜欢…$n…像现在这样，你不愿意看我……",
    "スサノオ自身もその気持ちに戸惑っているのか、$n上手く言葉にできずにもどかしそうにしている。": "素戋呜尊似乎也对这种心情感到困惑，无法顺利地用言语表达$n，显得有些焦躁。",
    "うぅ……$nあなたが、触ったり、動いたりしないのなら……$nわ、私の方から、もっと……激しくっ……！": "呜……如果你不碰我，不主动做的话……我、我就要主动……$n激烈一点……！",
    "こちらの興奮を誘うようにして、スサノオはさらに$n大きく腰を揺らしながら、動きを速めていく。": "素戋呜尊像是要挑起我的兴奋，更加激烈地摇晃腰部，加快动$n作。",
    "その動きによって、愛液が溢れ出る。$n複雑にうねる膣内の動きに翻弄されて、$n無意識のうちに、こちらの突き上げを強くしてしまう。": "随着她的动作，爱液不断溢出。我被阴道内复杂地扭动的肉壁$n翻弄，下意识地加强抽插的力道。",
    "あはぁっ、くうぅんっ……！$nこんな、はしたない声が、出て……はあぁっ……！$nいやらしい動きも、止まらなくなるぅ……！": "啊哈、咕嗯……！$n竟然发出、这么下流的声音……哈啊……！$n下流的动作、也停不下来……！",
    "興奮したスサノオの動きが、更なる快感を$n呼び起こす。それに流され、欲望のままに$n彼女を責め立ててしまいたくなる。": "素戋呜尊兴奋的动作，唤起了更加强烈的快感。我被快感冲昏$n了头，想顺从欲望尽情地侵犯她。",
    "そんな衝動を必死にこらえるこちらを見て、$nさらにスサノオはグイグイと体を押し付けてきた。": "看到我拼命忍耐，素戋呜尊更加用力地将身体压在我身上。",
    "もっと、動いてぇ……っ！$n私ばっかり、えっちなところ、見られて、$nは、恥ずかしいのを、我慢して、動いてるのにっ……！": "再多动一点……！$n只有我、被看到、下流的样子……$n明明忍着羞耻、在动的说……！",
    "その言葉を聞いて胸が締め付けられる思いだ。$nしかし、今動けば荒々しい衝動と昂りのままに、$n彼女の体を使ってしまうかもしれない。": "听到她这么说，我感到一阵揪心。$n但是，现在要是动了，我可能会在冲动和兴奋的驱使下，$n用她的身体发泄欲望。",
    "感情を抑えているこちらの様子を察したのか、$nスサノオは今まで以上に顔を赤らめながらも、$n意を決したように口を開いた。": "素戋呜尊似乎察觉到我正在压抑自己的情绪，$n尽管脸比刚才更红，她仍下定决心般地开口说道：",
    "わ、私……お父さんに、もっと甘えたい……。$n私のココ、奥の方まで、お父さんので……$nよしよしして、ほしくて……こんなに、濡れてるの……": "我、我……想跟爸爸撒娇……$n想让爸爸的、插到、我的里面……$n想让爸爸、好好疼爱我……我下面、都湿成这样了……",
    "鏡に映ったスサノオが、$nその姿を見せつけるように股を開いた。$nもじもじと、けれど躊躇うことなく。": "镜中的素戋呜尊张开双腿，仿佛要让我看清楚她的样子。$n她忸忸怩怩，但没有一丝犹豫。",
    "ほら、鏡を見てください、私たちが繋がってるところ、$nくちゅくちゅって、いやらしい音を立てて……$n私の、えっちなの……たくさん、溢れてますよ……": "你看，看看镜子，我们结合的地方……$n发出咕啾咕啾的、下流的声音……$n我下面、下流的……流了好多水出来……",
    "自分の視線を意識して、結合部が断続的に締まる。$nそして、もっともっとと求めるように、膣内全体が$n小刻みに震える感触が伝わってきた。": "她意识到我的视线，结合部位断断续续地收缩。$n然后，阴道内整体微微颤抖，仿佛在渴求更多。",
    "だから、お父さん……私の、わがまま……$n聞いて、ほしいです……いっぱい、よしよしして……": "所以，爸爸……希望你……听我说……我好想、被你疼爱……",
    "鏡の中のスサノオと視線が交差する。$nその真摯な瞳から想いを受け止めた自分は、$n抑えていた衝動を一気にぶつけていった。": "我和镜中的素戋呜尊四目相对。我从她真挚的眼神中感受到了$n她的想法，于是将压抑的冲动一口气发泄了出来。",
    "はうぅぅんっ！　ふわぁっ、う、嬉しい、お父さん！$nもっと、私の奥まで、来て、ください……！": "哈呜呜呜！呼啊、好、好开心，爸爸！$n再、再进来、一点……！",
    "強い快感が全身を駆け抜けていく中で、$nスサノオの求めるままに、奥の方を突き上げていく。": "强烈的快感窜过全身，我按照素戋呜尊的要求，不断往深处顶$n去。",
    "あはあぁっ……！　くふぅんっ、お父さんがぁ、$nいっぱい、ごしごし、してくれて……！$n私、嬉しいですっ、ああぁっ、もっと、してぇ……！": "啊哈啊啊……！咕呼、爸爸、在、用力地、摩擦……！$n我好开心、啊啊啊、再、多来一点……！",
    "スサノオが腰を揺らすたびに、熱い液体が膣内を$n満たし、内壁が肉棒を痛いほどに締め付けてくる。": "每当素戋呜尊摆动腰部，热腾腾的液体就会充满整个阴道，内$n壁也紧紧地缠住肉棒。",
    "その時、鏡に映る自分たちの姿が視界に入り、$nそちらの方に視線が引き寄せられてしまう。": "此时，镜中的身影映入眼帘，我的视线被吸引过去。",
    "……っ！$nあぁ……私の中、こんなに、たくさん出入りしてて……$nえっちなおつゆも、トロトロ溢れて、止まらないぃ……": "……！$n啊啊……在我的里面、进进出出的……$n下流的液体、也不断溢出……",
    "普段は見ることなどない自分自身の痴態。$n喘ぐ様や結合部の様態がはっきりと見えて、$nスサノオの全身が真っ赤に染まっていく。": "素戋呜尊清楚地看见了自己平时不会看到的淫荡模样。$n她喘息的样子和结合部位的状况，让素戋呜尊全身都染上了一片红晕。",
    "ふはぁああん……！　あぁ、ダメ、そんなに激しくぅ！$nぐちゅぐちゅ、アソコが、かき回されてぇ……！$nはあぁっ、いやらしい音が、聞こえちゃう……！": "呼哈啊啊啊……！啊啊、不行、这么激烈！$n咕啾咕啾、那里、被搅得一团乱……！$n哈啊啊、下流的声音、听得一清二楚……！",
    "スサノオはなんとか隠そうと手を動かす。$nだが、腰が深奥まで打ち付けられるたびに$n音は激しくなっていく。": "素戋呜尊拼命地想隐藏自己的兴奋。但是，每当腰部撞击到深$n处时，声音就变得越来越激烈。",
    "あはぁっ！$nお腹を、押し上げてくるほど、大きくぅ……！$nお父さんも、興奮、しているの……！？": "啊哈！$n好大，都顶到肚子了……！$n爸爸也、很兴奋吗……！？",
    "い、いいですよ！　私も、一番奥で、$nお父さんのこと、よしよしって、してあげますから！$nいっぱい、ギュってして、こつんこつん、突いてぇ……": "可、可以哦！我也会在最深处，好好地、安抚爸爸的！$n用力地抱紧我，不停地、顶进来……",
    "興奮を抑えきれないとばかりに、スサノオが$n激しく腰を揺らす。そのまま、さらに肉棒を奥に$n咥え込もうと、お尻を強く押し付けてきた。": "素戋呜尊像是无法压抑住兴奋般，$n激烈地摆动腰部。他用力地将屁股顶了上来，想让肉棒更深入地$n插入深处。",
    "きゃうぅうんっ！　はあぁっ、そ、そこを、$nよしよし、とんとん、されるとぉ、ああんっ！$nもう、わ、私、止まらなくなっちゃう……！": "呀呜呜呜！哈啊啊、那、那里、被顶到的话、啊啊嗯！$n我已经、停、停不下来了……！",
    "先端が一番深い場所を擦ると、スサノオの体が$n大きく震え出す。それと同時に膣内が勢いよく締まり、$n自分の欲望が一気に溢れ出して――": "每当龟头摩擦到最深处时，素戋呜尊的身体就会$n剧烈地颤抖。同时，阴道也猛地收缩，$n自己的欲望也一口气宣泄出来——",
    "はぅぅうううううっ――$nあっ！　んあぁあああっ……！": "哈呜呜呜呜呜呜呜——$n啊！嗯啊啊啊啊啊……！",
    "スサノオの熱い膣内に、そのまま溶けていくような$n心地良い感覚に浸りながら、$n一番奥の部屋に何度も白い昂りを注ぎ込んでいく。": "我沉浸在仿佛要直接融化在素戋呜尊炙热的阴道中的$n舒适感中，不断地将白色的激昂注入最深处的房间。",
    "互いの興奮も冷めやらぬ間に、$nどちらからともなく体を寄せて、自分とスサノオは$nしばらく無言で抱き合っていた。": "在彼此的兴奋都尚未冷却时，我们不约而同地将身体靠在一起$n，我和素戋呜尊默默地互相拥抱了一段时间。",
    "うぅ……今日だけで、私の恥ずかしいところを、$nお父さんにいっぱい、見られてしまいました……": "呜呜……光是今天，爸爸就看了我好多害羞的样子……",
    "落ち着いてきたところで、自分がしていた行為の$n恥ずかしさを思い出してしまったのだろう。$nスサノオは顔から火が出そうなほど赤くなっている。": "冷静下来后，素戋呜尊似乎想起了自己刚才的行为有多么羞耻$n。她的脸红得像是要喷出火来。",
    "その頭を撫でながら、自分としては$n可愛いスサノオの姿が見られて嬉しかったと、$n素直な気持ちを伝えた。": "我抚摸着她的头，坦率地告诉她，能见到素戋呜尊这么可爱的$n模样，我感到很开心。",
    "ふあっ……？$nええと、私……可愛かった、ですか？": "呼啊……？呃，我……很可爱吗？",
    "その問いかけに、はっきりうなずいて答えると、$nスサノオは体を一度大きく震わせ……$n再び、甘えるようにしてこちらに体を預けてきた。": "我明确地点头回应后，素戋呜尊的身体猛地一颤……然后再次$n撒娇般地将身体靠了过来。",
    "お父さん、私、もっと……プレゼント欲しいです……。$n外もまだ、暗いみたいだし……ダメ、ですか？": "爸爸，我想要……更多的礼物……外面好像还很暗……不行吗$n？",
    "それを聞いた自分は、スサノオを優しく抱きしめる。$nそして、恥ずかしさを我慢して頑張ってくれた分だけ、$nたくさん気持ち良くしてあげようと思うのだった。": "我闻言，温柔地抱住了素戋呜尊。她为了我忍住羞耻，努力地$n做了那些事，所以我也想让她感到更多快感。"
}