{
    "――エヴァとの外出からしばらくして。": "——与伊娃外出后过了一阵子。",
    "アンナが帰ってきて普段通りの生活に戻ったものの、$nしばしば自分もエヴァの世話をするようになっていた。": "安娜回来后，生活恢复了原状，但我也时不时会照顾伊娃。",
    "その日も、陰陽寮にて$n二人で食事をしていると……": "这一天，我们俩也在阴阳寮里吃饭……",
    "エヴァ": "伊娃",
    "なんだか箸が重いわ。$nうっ……これもまた、$nもしかして傷のせいかも……": "总觉得筷子好重。呜……这该不会也是因为伤势……",
    "……ちらり": "……偷瞄",
    "いつの間にか、古傷に関しても冗談交じりに$n口にするようになったエヴァは、$nなにかを期待するようにこちらに視線を向ける。": "伊娃不知何时开始会半开玩笑地提起旧伤，她看向我，似乎在$n期待什么。",
    "こちらの対応ももはや慣れたもので、$n気に留めず食事を続けていると、$nエヴァはぐっとこちらに身を寄せてきた。": "我也习惯了她的反应，不以为意地继续吃饭，她便凑了过来。",
    "あら、よく見ればあなた、$n軽々と箸を扱っているじゃない。$nたくましいわ、尊敬しちゃうわね": "哎呀，仔细一看，你筷子用得很顺嘛。真坚强，我好尊敬你哦$n。",
    "ちっともそう思っていない口ぶりであったが、$nおほめいただき光栄だと伝えると、$nエヴァはこちらに向かって口を開いた。": "虽然她的语气听起来一点也不像那么回事，但我说出「承蒙夸$n奖，我感到很光荣」后，她便朝我开口：",
    "あーん": "啊～",
    "……これは食べさせろという$n意味だろうか、と逡巡していると……": "……这是要我喂她吗？正当我犹豫不决时……",
    "その通りよ": "没错哦。",
    "こともなげに心を読まないでほしい……。$nさすがは真祖だと感心していいのか、$n恥ずかしがっていいのか分からなくなる。": "别若无其事地读我的心啊……我都不知道该佩服她不愧是真祖$n，还是该感到害羞了。",
    "ほら、早く。私の口に、$nあなたのたくましい箸を$n差し込んでちょうだい": "来，快点。把你的雄伟筷子，伸进我的嘴里吧。",
    "「おかしな言い方をするな！」と言いながら、$nしぶしぶ彼女に食べさせてやると、$nエヴァは満足そうに微笑んだ。": "「别用那种奇怪的讲法！」我一边说，一边不情愿地喂她，伊$n娃满足地微笑了。",
    "ふふ……おいし。$nあなたに食べてさせてもらうと、$nいつもより味がいいように感じるわね": "呵呵……真好吃。被你喂食，总觉得味道比平常更好了。",
    "これから毎日、$n食べさせてもらいたいくらいだわ。$nなんなら、口移しでもいいのよ？": "真希望你以后每天都能喂我。不然，用嘴巴喂也可以哦？",
    "冗談とも本気ともとれない言葉に、$nこちらは困惑してしまう。": "无法分辨是玩笑还是认真的这句话，让我感到困惑。",
    "しかも、振り回されていると分かっているのに、$nこう嬉しそうにされると胸にあたたかいものが$nこみあげてくるのだから、自分は単純だ。": "而且，明明知道被耍着玩，看到她这么高兴，胸口就涌起一股$n暖意，我真是单纯。",
    "そして、変化は、$n継続してエヴァの世話をするように$nなったことだけではない。": "变化不仅止于伊娃的照顾。",
    "その夜、控えめに部屋の扉が叩かれた。$n開けてみると、うつむき気味に立つ$nエヴァの姿があった。": "当晚，房门被轻轻敲响。打开一看，伊娃正低着头站在门口。",
    "……ごめんなさいね。昨夜もしたのだから$n今夜は控えようと思っていたのに……$nやっぱり、我慢できなくて……": "……对不起，昨晚才做过，本来想说今晚要克制一下……但还$n是忍不住……",
    "艶っぽい表情を浮かべるエヴァ。$nこちらも同じ気持ちだった。$n先程から、胸の高鳴りを抑えきれない。": "伊娃露出妖艳的表情。我也一样。从刚才就无法抑制内心的悸$n动。",
    "それじゃ……いい？": "那么……可以吗？",
    "エヴァは、床にあぐらをかいたこちらと$n向きあって、膝の上に座ってきた。": "伊娃面对盘腿坐在地上的我，坐到我的大腿上。",
    "そのまま首に手が回され、$nゆっくりエヴァの顔が近づいてきて……": "手绕到我的脖子上，脸慢慢靠近……",
    "かぷ……": "咬……",
    "エヴァの牙が首筋にかかり、$n血を吸われていた。": "伊娃的牙齿咬住脖子，吸起血来。",
    "んん……ちゅぅっ……はぁ…ああ……$n駄目、こんなはしたない真似、$nしちゃ駄目だって分かってるのに……": "嗯嗯……啾……哈啊……啊啊……不行，明明知道这种下流的$n行为……",
    "ぶつりと牙が肌を裂き、肉に食い込む痛みも最初だけ。$nその後は背筋をなぞられるような、$n寒気に似た快感が襲ってくる。": "牙齿刺破皮肤，咬进肉里的疼痛也只有一开始。之后便有股寒$n气窜过背脊般的快感袭来。",
    "はぁ……ああ……$nこの味、忘れられない……$nんんっ……ちゅぅ……": "哈啊……啊啊……这味道，令人无法忘怀……嗯嗯……啾……",
    "エヴァはこの快感の虜になっているようだった。$n昨夜も吸血したというのに、$n今夜もまた、この淫靡な摂食行為に耽っている。": "伊娃似乎成了这快感的俘虏。明明昨晚也吸了血，今晚又沉溺$n于这淫靡的摄食行为。",
    "そしてそれは、こちらも同じこと。$n普段の生活では決して得られないであろう$n特異な感覚に、すっかり夢中になっていた。": "而我也一样。平时生活中绝对无法获得的特殊感觉，让我完全$n沉迷其中。",
    "エヴァに血を吸わせるのは、$n傷が少しでも早く治るようにするためであって、$n決して自らの快楽のためにしていいことではない。": "让伊娃吸血是为了让伤口尽快愈合，绝不是为了自己的快乐。",
    "そのことは重々分かっていても、$nなぜかこの吸血行為を求めてしまう。": "尽管我非常清楚，却不知为何渴望这种吸血行为。",
    "……まぁ、少し痛いことは$nしょうがないのだろうが。": "……不过，会有点痛也是没办法的事。",
    "あら、知らなかったの？$n私、別に噛まなくても$n血を吸い上げられるのよ": "哎呀，你不知道吗？我不用咬也能吸血哦。",
    "それを早く言ってほしかった！$nと声を上げると、$n彼女は恥じらうように視線を外す。": "我早说啊！她害羞地别开视线。",
    "でも……こうしてあなたと$n密着して、血を吸うのが……$nその、気持ちいいのだもの": "可是……像这样和你紧贴着吸血……那个，很舒服嘛。",
    "あなただって、同じ気持ちなのだと$n思っていたのだけど？": "我还以为你也有相同感受呢？",
    "そのまま挑発するような視線を向けるエヴァに、$nうぐ、と言葉が詰まってしまう。": "伊娃用挑衅的眼神望向我，我一时语塞。",
    "お互い向きあって抱きあい、$nぴったりと体を密着させていると、$nふわふわと雲の上にいるような高揚感に包まれる。": "我们面对面相拥，身体紧密贴合，有种飘飘然的兴奋感。",
    "……ついでに、下半身も興奮状態にあるのか、$nゆっくりと血が集まり、硬く反り返ってしまっていた。": "……而且我的下半身也处于兴奋状态，血液缓缓集中，肉棒变$n得坚挺。",
    "……あら、あなたのこちらは、$n飢えを感じているみたいね": "……哎呀，你的这里好像很饥渴呢。",
    "妖艶に微笑みながら、エヴァはゆっくりと腰を動かす。$n衣擦れの音とともに、硬直した肉棒が擦り上げられる。": "伊娃露出妖艳的微笑，缓缓扭动腰部。随着衣物摩擦的声音，$n她摩擦着我坚挺的肉棒。",
    "うっ……と思わず声を漏らすと、$nエヴァは嗜虐的に薔薇色の唇を歪めた。": "唔……我不禁发出呻吟，伊娃嗜虐地歪起玫瑰色的嘴唇。",
    "ふふ……$n気持ちよさそうな顔をしちゃって……。$nあなたは本当に素直ね": "呵呵……$n一脸舒服的表情……$n你真的很老实呢。",
    "血を分けてもらったんだもの……$nあなたのこちらの熱は、$n私がおさめてあげましょうか？": "既然你分了血给我……$n就让我来冷却你这里的热度吧？",
    "思わぬ提案に目を見開いてしまう。": "这意想不到的提议让我睁大眼睛。",
    "「本当にいいのか」、と問うと、$nエヴァは不機嫌そうに眉をひそめた。": "「真的可以吗？」我这么问，伊娃不悦地皱起眉头。",
    "……私に吸血なんて$nイヤらしいことをさせておいて、$n今更そんなことを言うのね": "……明明是你让我做吸血这种$n下流的事，$n事到如今还说这种话。",
    "たしかに、今の状況を考えると、$n今更といえば今更かもしれない……。": "确实，考虑到现在的状况，$n事到如今或许也没错……",
    "吸血も……逢瀬も、$nあなた以外となんてしたくないわ": "不管是吸血……还是幽会，$n我都不想和你以外的人做。",
    "そう言って、エヴァは唇を押し付けてくる。": "伊娃这么说完，把嘴唇压了上来。",
    "んっ……ちゅぅ……": "嗯……啾……",
    "押し付けられた唇は、わずかな鉄の味と、$n一体どうしたらこんな味がするのか、$nかすかな甘味を感じた。": "压上来的嘴唇，有淡淡的铁味，以及不知为何会有这种味道的，$n些许甜味。",
    "……ふふ。舌を出して": "……呵呵，伸出舌头。",
    "言われるがままに$n彼女の口内に舌を差し入れた。": "我照她说的，把舌头伸进她的嘴里。",
    "鋭い犬歯の危うい感触におびえながら、$nエヴァと舌を絡ませる。": "我一边害怕尖锐犬齿的危险触感，一边和伊娃舌头交缠。",
    "んっ……ちゅぅ……れろ……": "嗯……啾……滋噜……",
    "互いの舌を味わいながら、$n布団へと倒れ込む。": "我们品尝着彼此的舌头，倒向床铺。",
    "……大丈夫。$n私がリードしてあげるわ": "……没问题。我会引导你的。",
    "そんな甘いささやきが、$n耳に残った――。": "这句甜蜜的低语，留在了我的耳边——",
    "慈しむように触れあっているうちに、$n互いの身体が熱く火照ってくるのを感じた。": "在我们慈爱地互相碰触时，我感觉到彼此的身体都变得火热。",
    "そろそろ挿入、という段になったのだが……$nここで一つ問題が生じた。": "差不多该插入了，但……这时产生了一个问题。",
    "ふぁ……はぁ……なんだか、変、だわ……。$n頭がボウッとして、ふわふわしているの……。$nなにも考えられない……": "呼啊……哈啊……总觉得，好奇怪……脑袋昏昏沉沉的……什$n么都无法思考……",
    "『リードしてあげる』と言ったにもかかわらず、$n彼女がこちらの手引きをしたのは口づけまで。": "尽管她说了「我会引导你的」，但她引导我的部分只到接吻。",
    "舌を絡ませているうちに夢うつつの状態になり、$nその後は、こちらが導く形となっていた。": "在我们舌头交缠时，她陷入了半梦半醒的状态，之后就变成我$n引导她了。",
    "エヴァはばつが悪そうに視線を外しながら、$n自らの身体を抱き締める。": "伊娃尴尬地移开视线，抱紧自己的身体。",
    "……ごめんなさいね、私、その……$nはじめてなものだから。$n本当は勝手が分かっていないのよ": "……对不起，我……这还是第一次。其实我根本不知道怎么做$n。",
    "性に奔放、とは思っていなかったが、$n普段こちらをからかってくる口ぶりから、$nある程度のことは心得ていると思っていた。": "我本以为她对性很开放，但从她平时调侃我的语气来看，我还$n以为她对这方面有一定程度的了解。",
    "言ったじゃない……$n吸血も、あなたとしかしたことがないのだもの。$nこんなはしたない真似、この私がすると思う？": "我不是说了吗……吸血也是只和你做过。你以为我会做这么不$n知羞耻的事吗？",
    "言われてみればその通り。$nであれば、エヴァ風に言えば、$nこちらが『エスコート』するのが男子の務めだろうか。": "这么说倒也是。那照伊娃的风格来说，我来『护送』就是男生$n的职责了。",
    "ふふ……無理に横文字を使うなんて、$n可愛いところもあるのね。でも……今は心強いわ": "呵呵……居然硬要使用外来语，她也有可爱的一面啊。不过…$n…现在这样让我很安心。",
    "後のことはあなたに任せるわ……。$n私も火照ってしまってたまらないの。$nあなたのエスコートで、快楽に堕としてちょうだい……": "之后就交给你了……我也已经欲火难耐了。在你的护送下，让$n我堕入快乐的深渊吧……",
    "挑発するように言うエヴァに、こちらの緊張も増す。$nだが、それを悟られぬよう、ゆっくりとこちらのものを$n彼女の中へと潜り込ませた。": "伊娃挑逗般地说道，让我也紧张了起来。但我为了不让她察觉$n到，慢慢地将我的分身插入她的体内。",
    "んっ……くぅ……はぁ……ああ……かた、い……$nんんっ……とっても熱くて……はぁ……ああっ……$n私の身体が、開かれていく……": "嗯……呜……哈啊……啊啊……好硬……嗯嗯……好热……哈$n啊……啊啊……我的身体被撑开了……",
    "彼女が告白した通り、まるで慣れていない彼女の膣内は$n生温かく濡れていたものの、$n声が漏れるほどの窮屈さだった。": "正如她所说，她那不习惯的阴道虽然有些湿润，但还是紧得让$n人不禁发出声音。",
    "純潔の証を突き破る際にも、彼女はわずかに$n眉をひそめただけで、痛いと声を上げることはない。$nさすが真祖、というべき気高さだった。": "在突破纯洁的证明时，她也只是微微皱了下眉，并没有喊疼。$n不愧是真祖，真是高贵。",
    "柔肉をかき分け、押しのけ、$nまるで蹂躙するような心地で、$nどうにか最奥までたどり着く。": "我拨开柔嫩的肉壁，以蹂躏般的感觉，好不容易才抵达最深处$n。",
    "しかし、ぴったりとこちらのものを包み込んでくる$nこの感触は、苦労に見合う快楽を与えてくれる。$n射精を我慢するのに一苦労した。": "不过这股紧紧包复住分身的触感，带给我与辛苦相衬的快感，$n让我费了一番功夫才忍住射精。",
    "はぁ……ああっ……大丈、夫？$n私よりもあなたの方が苦しそうだけど……$nもしかして、私何かおかしなことをしてまったかしら？": "呼……啊啊……还好吗？你看起来比我还要难受……难道是我$n做了什么奇怪的事吗？",
    "普段の自信満々な態度よりも幾分しおらしく$nそう問いかけてくるエヴァに、「大丈夫だ」と答えた。$nむしろとても心地いい。": "相较于平时那自信满满的态度，伊娃显得有些畏缩，我回答她$n「没事」，不如说非常舒服。",
    "それならばいいけど……遠慮なんてしなくていいのよ。$nあなたにはこの世で一番の快楽を$n味わってほしいのだから……": "那就好……你不用顾虑我哦，因为我想让你品尝到这世上最极$n致的快乐……",
    "もう、私なしでは生きていけないくらいにね。$n私にとって最初で最後の男になるのだから、$nそれくらいの幸福を感じてもらわないと": "让你再也无法离开我。因为你是我的第一个男人，也是最后一$n个，所以你得感受到这样的幸福才行。",
    "上気した頬で、そうささやくエヴァ……$n彼女らしい気遣いに、思わず頬がゆるんだ。": "伊娃双颊泛红地如此低语……这很有她风格的体贴，令我不禁$n露出笑容。",
    "同時に、肉の欲求が身体を支配していく。$n差し出されたご馳走を前に、こちらの分身は$n彼女の中でびくびくと脈打っていた。": "同时，肉体的欲望逐渐支配身体，面对眼前这道大餐，我的分$n身在她体内不断跳动。",
    "あんっ……ふふ、あなたのものが中で元気に跳ね回って$nいるわ。動きたくてうずうずしているみたいね。$nいいのよ、好きにして。": "啊嗯……呵呵，你的那里在里头很有精神地跳动着，好像想动$n得不得了呢。没关系，随你高兴。",
    "許しを得たことで、$nもはや身体の制御は我が手を離れた。$n棹を包み込む膣肉の快楽を求めて、腰を突き出す。": "得到她的允许后，我的身体已经不受控制，为了追求包复住肉$n棒的肉壁所带来的快感，我挺出腰部。",
    "腰元に手をやり、勢いをつけて彼女の中を$n硬く尖った肉茎で穿った。最奥まで突き刺すと$n彼女の尻が浮き、ビクビクと痙攣する。": "我将手伸向她的腰间，一鼓作气地用坚挺的肉棒贯穿她的体内$n。当我挺进至最深处时，她甚至翘起屁股，身体不断痉挛。",
    "ああっ……はぁっ！　んんっ……くっ……ああっ……$nはぁ……ああっ……うっ、くっ……ああんっ……$nあくっ……ああっ……！": "啊啊……呼啊！嗯嗯……唔……啊啊……呼啊……啊啊……唔$n、唔……啊啊嗯……啊唔……啊啊……！",
    "襞に包み込まれながら膣道を駆け抜けると、$nエヴァの声は色っぽく弾んだ。まだ少し苦しそうでは$nあるものの、快楽のほどが透けて見える。": "我一边被肉壁包覆，一边在阴道内冲刺，伊娃发出性感的娇喘$n。虽然她看起来还有点痛苦，但能感受到她正享受着快感。",
    "くぁ……あ……苦しい、のに……どうして……ああっ！$nお腹の奥が、喜んでしまって……ひぁ……ああっ……$nあんんっ……！": "唔啊……啊……明明……很痛苦……为什么……啊啊！肚子深$n处……好开心……咿啊……啊啊……啊嗯嗯……！",
    "腰を打ちつけるたび、彼女の細い腰は弾み、$n胸は揺れる。少し力加減を誤れば、$nそのまま砕けて壊れてしまいそうだった。": "每当我的腰撞击她的身体，她那纤细的腰就会弹动，胸部也会$n随之摇晃。感觉只要稍有不慎，就会直接弄坏她。",
    "だからできる限り優しく、いたわるように努力する。$nしかし、彼女の与える快感はこちらの思考能力を$n奪い去ろうと、自分の肉棹をさいなんだ。": "所以我尽可能温柔地对待她，努力不弄痛她。但是她所带来的$n快感，却几乎要夺走我的思考能力，让我不断抽插着她的肉穴。",
    "エヴァの身体に夢中になっていると、$nやがてエヴァの声も、鼻にかかったものに$n変わってくる。": "当我沉醉在伊娃的身体里时，她的声音也变得有些娇媚。",
    "んんっ……ひぅ……ああっ……身体がジンジンして……$nくっ……はぁ……ああっ……声が、止められない……$nひぁ……ああっ……！": "嗯嗯……咿唔……啊啊……身体麻麻的……唔……呼啊……啊$n啊……声音……停不下来……咿啊……啊啊……！",
    "それこそ性感を得ている証拠であると教えると、$nエヴァは羞恥に頬をわずかに赤らめた。": "我告诉她这正是获得快感的证据后，她羞得脸颊微微泛红。",
    "んんぅ……！　そんな……ああ！$nはじめてだというのに、感じるだなんて……んぅっ……$nはしたないわ……くぁ……あああっ……": "嗯嗯唔……！怎么会……啊啊！明明是第一次，居然会有感觉$n……嗯唔……好下流……唔啊……啊啊啊……",
    "吸血すら恥じらう彼女は、このように乱れることにも$n耐えがたい羞恥を感じるのだろう。": "就连吸血都会害羞的她，像这样放荡起来，肯定也感到$n难以忍受的羞耻吧。",
    "安心させようと、優しく彼女の唇を吸った。$n彼女はえさをねだる小鳥のように、$nこちらに口を押し付けてくる。": "为了让她安心，我温柔地吸吮她的嘴唇。她就像只讨食的小鸟$n，把嘴巴凑了过来。",
    "んんぅっ……んっ……んふ……はぁ……ああっ……$nあなたの唇、落ち着くわ……んんぅっ……ひぅ……$nああっ……あんん……！": "嗯嗯……嗯……嗯呼……哈啊……啊啊……你的嘴唇，让人好$n安心……嗯嗯……咿……啊啊……啊嗯嗯……！",
    "唇を吸いながら、あやすようにエヴァの腹に$n手を這わせた。つるりと滑る肌を撫でると、$nびくびくと彼女は身体を痙攣させる。": "我一边吸吮她的嘴唇，一边像在逗弄她般，用手在她的腹部游$n移。抚摸她滑嫩的肌肤，她的身体就一阵阵痉挛。",
    "んんんぅっ……！　それ……ああっ……ダメ……$nんぅっ……そこ、撫でられると安心するけど……$nんんぅっ……反応しちゃうわ……": "嗯嗯嗯……！那里……啊啊……不行……嗯……那里被抚摸虽$n然很安心……嗯嗯……可是会有反应……",
    "その言葉に呼応するように、もともと狭い彼女の中が、$n一層こちらのものを締め上げてくる。": "就像在呼应她的话语，她原本就狭窄的体内，更加用力地夹紧$n我的分身。",
    "あまりに強烈な締め付けに声が漏れてしまう。$n欲望に突き動かされ、彼女の子宮口に$n自らの亀頭を打ちつけ、抉っていく。": "由于夹得太紧，我忍不住叫出声来。在欲望的驱使下，我用自$n己的龟头撞击她的子宫口，不断钻挖。",
    "ああ……締め付けてしまうわ……$n欲しい……奥の方を、もっと……小突いて……$nイジメてほしくなってしまう……んんぅぁあ……！": "啊啊……会夹得太紧……想要……更用力地……顶里面……想$n要你欺负我……嗯嗯唔啊啊……！",
    "彼女だけではなく、こちらの頭も悦楽への欲求に$n支配されている。彼女が恐れを感じない$nぎりぎりの速さを見極め、腰を打ちつける。": "不只是她，我的脑袋也受到愉悦的欲望支配。我抓准她不会感$n到害怕的极限速度，挺腰撞击。",
    "肉と肉がぶつかりあい、淫猥な水音が部屋に響き渡る。": "肉与肉互相碰撞，淫荡的水声在房间里回荡。",
    "それは彼女の嬌声と相まって、$n住み慣れたなんの色気もない自分の部屋を、$n淫らな空間へと塗り替えていく。": "再配上她的娇喘声，将我住惯了的平凡房间，改写成淫荡的空$n间。",
    "ああっ……はぁぅっ……！$nくぅ……やっ……あんんんっ！　くぁ……$nもう、ダメ……あくっ！　もう……限界だわ……！": "啊啊……哈啊……！呜……呀……啊嗯嗯嗯！呜啊……已经、$n不行……啊呜！已经……到极限了……！",
    "エヴァはまるで救いを求めるように強く抱擁してきた。$n爪がこちらの背中に食い込むが、$n吸血と同様の心地よさを感じる。": "伊娃仿佛在求救般紧紧抱住我。虽然指甲刺进我的背，却和吸$n血一样舒服。",
    "彼女の絶頂を予感し、$n調子を合わせてこちらも抽挿を速めていく。": "我预料到她即将高潮，配合她的节奏加快抽插。",
    "やがて彼女の膣内がぎゅうと、$nこれまでとは比べ物にならないほど$n強く締め上げてくるのと同時に――。": "最后她的阴道一缩，比之前都还要紧的同时——",
    "あああああっ！　はぁ……！$nああっ、はぁ……ああっ……はぁ……！": "啊啊啊啊啊！哈啊……！啊啊、哈啊……啊啊……哈啊……！",
    "痙攣し、腰を跳ね上げるエヴァ。$nその腹の奥に、溢れ出るほどの精を注ぎ込んだ。": "伊娃痉挛着弹起腰部，我在她的腹部深处注入满溢而出的精液$n。",
    "エヴァはその様子をうっとりと見つめて、$n満ち足りた表情で自らの腹を撫でていた。": "伊娃陶醉地看着我，一脸满足地抚摸自己的腹部。",
    "その幸せそうな様子に、こちらも達成感に満たされる。$n無上の喜びが胸を突き上げた。": "看到她幸福的模样，我也充满成就感，心中涌起无上的喜悦。",
    "彼女をここまで導いた甲斐があるというもの。$nいつの間にか、彼女の喜びは自分の喜びになっていた。": "不枉费我将她引导至此。不知何时起，她的喜悦也成了我的喜$n悦。",
    "エヴァはしばらく荒く呼吸を乱していたが、$nやがて落ち着くと、こちらの頬に手を這わせて、$n優しく微笑んだ。": "伊娃的呼吸紊乱了一阵子，但不久后平静下来，伸手抚摸我的$n脸颊，温柔地微笑着。",
    "肌を合わせることが、こんなに気持ちいいなんて$n思わなかったわ……$nふふ、あなたも満足そうな顔してるわね": "我没想到肌肤相亲会这么舒服……呵呵，你看起来也很满足呢$n。",
    "……でも、こんなに心地いいことを私に教えておいて、$nまさか一回だけで終わらせるつもりじゃないわよね？": "……不过，你教了我这么舒服的事情，该不会只做一次就打算$n结束了吧？",
    "妖艶に笑う彼女に、すでに満足したはずの$nこちらのものは、早くも硬度を取り戻しつつある。": "看着她妖艳的笑容，我那本应已经满足的家伙，很快又恢复了$n硬度。",
    "……今夜は長くなる。$nこの予感は、おそらく的中することだろう。": "……今晚会很漫长。这个预感恐怕会成真吧。"
}