{
    "――再び始まった親子三人での生活は、$n一時期よりも穏やかなものだった。": "——三人的亲子生活，比之前那段时间更加平稳。",
    "河伯": "河伯",
    "<name></name>くーん。$n今日の晩ごはんはどうする？": "小——今天晚餐要怎么解决？",
    "あ……すまない！$n今日は仕事の付き合いで食べてくることになった。": "啊……抱歉！今天要陪客户吃饭。",
    "えぇ～？　ちょっと～。$nそういうの早めに教えてって$n河伯さんお願いしてませんでしたっけ～？": "咦～？等一下～不是拜托过河伯先生，要早点说吗～？",
    "申し訳ない……。$n昨夜言おうと思っていたのだが、$nシンちゃんを寝かしつけていたら一緒に……。": "抱歉……本来想说昨晚要讲的，但是哄小辛睡觉时一起……",
    "ん～……そういうことなら仕方ない。$nでも、言ってくれなかったこと自体は事実だし～……": "嗯～……那就没办法了。不过，没说就是没说啊～……",
    "いってきますの“あれ”、$nやってくれたら許そうかな～？": "如果愿意做“那个”，就原谅你哦～？",
    "そう言って河伯は軽く唇を突き出してくる。$nこ、これは……いってきますの口づけ……！？": "河伯说着，轻轻噘起嘴唇。这、这是……出门前的亲吻……！$n？",
    "確かに新婚夫婦の定番かもしれないが……$n自分の胸の内に葛藤が渦巻く。": "或许这是新婚夫妻的惯例……但我心中千头万绪。",
    "自分たちはあくまでシンちゃんのために$n共同生活をしている間柄……。$nいっときの衝動に流されるのは……。": "我们终究是为了小辛，才暂时一起生活……不能被一时的冲动$n冲昏头……",
    "…………": "…………",
    "なんて、冗談冗談！$nほら、ぼーっとしてると遅刻するよ？": "开玩笑的啦！开玩笑的！要是发呆太久，小心迟到哦。",
    "そ、そうだったのか……！$n胸をなでおろし苦笑しながら、$n急いで家を後にした。": "说、说得也是……！我摸着胸口苦笑，急忙离开家门。",
    "あ～～～～ん！！$nまた日和っちゃった～～！！": "啊～～～～！！又临阵退缩了～～！！",
    "シンちゃん": "小辛",
    "きゅ～？": "啾～？",
    "あ、なんでもない、なんでもない。$n大人の話ってやつだよ～": "啊，没什么，没什么。只是大人的事情啦～",
    "……でもさぁ～。$nぱぱってば、ちょっと優しすぎるっていうか、$n紳士すぎると思わない？": "……不过啊～小辛的爸爸，该说有点太温柔吗？不觉得他太绅$n士了吗？",
    "そりゃまぁ、そういうところが彼の魅力だけど……$nでも河伯さん的には、もっとグイグイ来てくれても$n大歓迎と言いますか～……": "虽然这也是他的魅力所在……不过以河伯小姐的立场，应该更$n希望他积极一点吧～……",
    "あたし、姉さん女房だし、$n彼の抑えきれない衝動を受け止めてあげるっていうのが$n理想だと思うんだよね、うんうん……": "我毕竟是姐姐，所以觉得要由我来承受他压抑不住的冲动，才$n是最理想的，嗯嗯……",
    "……きゅ～？": "……啾～？",
    "ごめんごめん、分かんないよね。$nそれじゃ、ご飯食べたら公園行こっか！": "抱歉抱歉，你听不懂吧。那么，吃完饭后就去公园吧！",
    "きゅ～♪": "啾～♪",
    "――その夜。$n帰宅後、シンちゃんを寝かしつけた頃には$n夜もすっかり更けていた。": "——当晚。回家后，哄小辛睡觉时，夜已经深了。",
    "ありがとう、ホント助かる！$nこっちもお皿洗い終わった～、やった～♪": "谢谢，你真的帮了大忙！我这边也洗好碗盘了～太好了～♪",
    "いや、ぱぱとして当然の務めだ。$nもしかして……今日やるべき家事は$nもう済んでしまったのだろうか？": "不，身为爸爸这是应该的。难道说……你今天该做的家事已经$n都做完了吗？",
    "そうだね～。$nシンちゃんも手がかからなくなってきたし、$n久しぶりに、二人でゆっくりできそう……": "是啊～小辛也不需要照顾了，好像可以久违地两个人一起悠闲$n一下……",
    "<name></name>": "<name></name>",
    "ここからは、アツアツラブラブ夫婦の時間だよ……☆": "接下来是恩爱夫妻的时间了……☆",
    "……？$n河伯、どうかしたのだろうか？": "……？河伯，你怎么了？",
    "い、いや……何ていうか、その……$nこの部屋、暑くない？　あはは～……": "呃，没有啦……该怎么说呢，那个……这间房间……会不会太$n热了？啊哈哈……",
    "そうだろうか……？$nしかし確かに河伯の顔は真っ赤だ。$nならば自分が窓を――": "会吗……？可是河伯的脸的确很红。那我来开窗——",
    "そうじゃなくって！$nあー、だから、えっと……その～……": "不是啦！啊——就是，呃……那个～……",
    "あ、暑いから……$nもっと近くにいても、いい……？": "因、因为很热……可以……再靠近一点吗……？",
    "……？？？$nそれは……おかしいのでは……？": "……？？？这样……不太对吧……？",
    "うう、うるさいなぁ！？$n……とぼけないでよ、分かるでしょ？": "少、少啰嗦！……不要装傻，你应该知道吧？",
    "一応頑張って……その……$nお、お誘い、してるつもりなんですけど……$nあたしって……そんなに魅力ない？": "我可是很努力……那个……在……邀、邀约……你……我……$n真的那么没有魅力吗？",
    "そんなことはない……！$n反射的にそう口をついて出る。$n今だって、胸が高鳴って痛いくらいだ……。": "没这回事……！我反射性地脱口而出。就连现在，我的心跳也$n快到几乎发痛……",
    "じゃあなんで来てくれないの？$nいいじゃん、もっと来てくれたって……": "那为什么你不过来？有什么关系，再靠近一点嘛……",
    "それは……自分が無理に迫っては、$n河伯を困らせてしまうから……。$n途中まで出た答えは彼女の切実な瞳に遮られる。": "因为……我如果硬逼你，会害你为难的……河伯说到一半，就$n被她迫切的眼神打断了。",
    "……分かってるよ。$nきみはあたしを大事にしてくれてるんだって。$nでも……それでも、不安になっちゃうよ……": "……我知道，你很珍惜我。可是……我还是会不安……",
    "あたしたち夫婦なんだよね？$n少なくとも、あたしはそのつもりだけど……$nあたしばっかり、好きってわけじゃないんだよね……？": "我们是夫妻吧？至少我是这么认为……你不会只喜欢我一个人$n吧……？",
    "その声音にハッと息を呑む。$nそれだけの思いを彼女は抱えていたと、$n今になってようやく気づいた。": "她的声音让我心头一紧。我这才发现，她心中藏着这样的想法$n。",
    "……うぅ～……。$nもう……来てよ、ばかぁ……": "……呜呜……你……快来嘛，笨蛋……",
    "弱々しく呟いて、河伯はすがるように抱きついてくる。$nすまない、そんな思いをさせてしまって。$nそう囁きかけ、彼女を固く抱き寄せた。": "河伯柔弱地呢喃，哀求似地抱了过来。对不起，让你这么不安$n。我轻声道歉，紧紧抱住她。",
    "――夫婦の寝室で、互いに肌をさらけ出す。$n薄明かりに浮かぶ彼女の肢体は$n目を見張るほど美しかった。": "——在夫妻的寝室里，我们裸裎相对。她那在微光下浮现的肢$n体，美得令人屏息。",
    "ふぁ……もう、おっきくなって……。$nえ、えっちな気分になっちゃってるんだ……？$nそんなに喜んでくれると、ちょっと安心するかも……": "呼啊……已经变大了……你、你有那个意思了……？你这么高$n兴，我有点放心了……",
    "下着越しの秘所に当たっている肉棒を、$n河伯は赤面しながらもまじまじと見つめてくる。": "河伯红着脸，盯着抵在内裤底下的肉棒。",
    "あっ、ごめん……じっとしてるのも辛いよね？$nじゃあ……見るだけじゃなくて、感じてよ……。$nあたし、ちゃんと受け止めてあげるからさ……": "啊，抱歉……你很难忍耐吧？那就……不要只是看，感受一下$n吧……我会好好承受的……",
    "彼女の誘いを受けて、今まで抑えてきた情欲が$n一気に湧き上がり、露わになっている胸に$n手を伸ばしながら唇を深く重ねていく。": "我接受她的邀请，压抑至今的情欲一口气涌上心头，我一边将$n手伸向她裸露的胸部，一边将嘴唇深深印了上去。",
    "ふむぅ、はっ……ちゅぷっ、ちゅっ、ふぅ……$nはぁ、いきなり大胆……そんなに、キスしたかった？": "呼呜、哈……啾噗、啾、呼……哈啊，突然这么大胆……你这$n么想接吻吗？",
    "河伯の問いかけに恥ずかしさから黙っていると、$n察したように彼女の方からキスを返してくる。": "河伯害羞地不回答，她似乎察觉了，主动吻了上来。",
    "ちゅぷっ、ふぁっ……ふふっ、ごめんごめん。$nいいんだよ……無理に、言わなくて……。$nお姉さんが、んっ……気持ちよく、するから……": "啾噗、呼啊……呵呵，抱歉抱歉。没关系……不用勉强自己说$n……大姐姐会……嗯……让你舒服的……",
    "河伯は耳元で優しく囁き、$nおずおずと秘所を肉棒に擦り付けてくる。$nその動きに誘われて、ゆっくりと肉棒を挿入していく。": "河伯在我耳边温柔地低语，她怯生生地将私处贴上肉棒。我顺$n着她的动作，慢慢将肉棒插入。",
    "くっ、ふぅ……はぁ、ふあぁああんっ……！$nやっと、繋がれたぁ……♡$nはぁっ……きみの、すっごく元気……ふふっ": "咕、呼……哈啊、呼啊啊啊啊……！终于，结合了……♡哈啊$n……你、好有精神……呵呵。",
    "柔らかくて温かな秘肉が肉棒をギュッと挟み込み、$n根元から吸い立てるように膣壁が一斉にうねる。": "柔软温暖的秘肉紧紧夹住肉棒，阴道壁一齐蠕动，仿佛要将肉$n棒吸进最深处。",
    "待ちかねていたと言わんばかりの膣内の反応と、$n嬉しそうな彼女の声を聞いて、自分も河伯が$nこんなに求めていたとは知らなかったと謝る。": "阴道内仿佛等不及的反应，以及她开心的声音，让我也说自己$n不知道河伯这么渴望，向她道歉。",
    "えっ……！？　やっ、やだなぁ～……$nきみと、もっと繋がりたいとは思ってたけど……$nや、やめてよ……えっちな子みたいに言うの……！": "咦……！？讨、讨厌啦～……虽然，我是想和你更进一步……$n别、别这样啦……说得我好像色女一样……！",
    "一瞬にして顔を真っ赤にしてしまった河伯の表情と、$nその言葉とは裏腹に、もっと動いてとねだるような$n膣内の動きに、自分の体は大きく動き出していた。": "河伯瞬间满脸通红，她的反应和话语相反，阴道内仿佛在央求$n我继续动般蠕动，我的身体也激烈地动了起来。",
    "ふぅ、はぁあっ……あぁ、んっ、い、いきなりは……$nびっくりするってば……はっ、うぅん……$n動きたくて、仕方なかったのは分かるけど……": "呼、哈啊……啊、嗯、突、突然就……会吓到的……哈、嗯…$n…我知道你很想动……",
    "まだ硬さが残った膣内が肉棒からの刺激を受けて、$n膣全体が小刻みに震えながら根元まで包み込み、$n一瞬視界が明滅するほどのすさまじい快感を覚える。": "她那还有些僵硬的阴道内受到肉棒的刺激，整个小穴微微颤抖$n，将肉棒包覆至最深处，我感受到一阵强烈的快感，甚至眼前一花。",
    "どう……はっ、ふぅ、ちゃんと気持ち良くできてる？$nあたしはいいから、きみは好きに動いてね……": "如……哈、呼，舒服吗？我没事的，你就随心所欲地动吧……",
    "形の良い綺麗な胸を大胆に弾ませながら、$n彼女が腰を動かすたびに、こちらの理性が$n飛びそうなほどの快感が送り込まれてくる。": "她大胆地晃动着形状姣好的胸部，每当她扭动腰部，快感就传$n了过来，几乎要让我失去理智。",
    "このまま動いていては持たないと判断して、$n少しずつ腰の動きを抑えていこうとする。": "我判断这样下去会撑不住，于是试着慢慢压抑腰部的动作。",
    "ふぅ、んあっ……あれ、気持ちいいのが、$n遠くなった、気がするなぁ……はっ、はぁ……$nふふんっ、そうは、いかないんだからっ……": "呼、嗯……奇怪，舒服的感觉……好像变远了……哈、哈……$n呵呵，才不会让你得逞呢……",
    "得意げな笑みで河伯が腰を淫らに揺らすと、$nなめらかな粘膜が先端にピタリと密着してくる。": "河伯露出得意的笑容，淫荡地扭动着腰，滑嫩的粘膜紧贴着肉$n棒。",
    "ほらぁ、遠慮せずに、どんどん来て、いいよっ……$nあたしも、そっちの方が、嬉しいから、はぁ、ん……": "来吧，不用客气，尽管来吧……我也会比较开心的，哈、嗯…$n…",
    "不慣れな上に、身動きもしにくいはずなのに、$n膣内は巧みに肉棒をねぶってくる。$nあまりの快感に、こちらからも腰を突き上げてしまう。": "明明她不习惯做这种事，身体也难以活动，阴道却巧妙地舔舐$n着肉棒。过于强烈的快感，让我也不禁挺起腰。",
    "あ、はぁっ！　ふゎ、お、おく……くぅう！$nんっ……あ、ちょ、ちょっと、待って……はぅう！": "啊、哈！呼哇、顶、顶到……呜！嗯……啊、等、等一下……$n哈呜！",
    "そ、そこっ……そんなに、されると……っ！$nあぁんっ！　体、困ったことになるぅ……！": "那、那里……被你这么弄……！$n啊啊！身体、会受不了的……！",
    "我慢するようにぎゅっと手を掴んでくる河伯。$nしかし湧き上がる快感に腰の動きが止められない。": "河伯紧紧握住我的手，像是在忍耐着什么。然而涌上心头的快$n感，却让她无法停下腰的动作。",
    "ふわぁああんっ、んあぁ、はぁんっ……！$nは、はげしっ……あっ！　あぁあんっ！": "呼啊啊啊嗯、嗯啊、哈啊……！哈、好激烈……啊！啊啊啊嗯$n！",
    "肉棒までとろけそうなほど熱い膣内を通り、$n最奥の壁を壊さんばかりに激しく突き上げていく。": "火热的粘膜仿佛连肉棒都要融化，我不断抽插，像是要破坏最$n深处的肉壁。",
    "はぁあんっ、やぁっ……！$nえっちな声ぇ、おさえ、られなっ、ふやぁっ、！$nこんな、熱いのっ、スリスリしちゃっ、きゅぅうんっ！": "哈啊啊嗯、呀啊……！嗯啊、好色的声音、停不下来、呼啊！$n这么、热的东西、摩擦着、呜呜！",
    "挿入を繰り返すほどに、河伯の声は艶を増し、$nしどけなく喘ぐ姿に思わず見入ってしまう。": "随着抽插的次数增加，河伯的声音也变得越来越淫荡，我忍不$n住盯着她娇喘的模样。",
    "ひゃぅっ、うぅんっ、だめぇ、見ないでぇ……！$nあ、あたし、今っ……！　ぜったい、$n恥ずかしい、顔してるからぁ……！": "呀呜、呜嗯、不行、不要看……！啊、我、现在……！绝对、$n哈啊、表情、很丢脸……！",
    "繋ぎ合った手をどうにか動かして、$n顔を隠そうとする河伯の可愛らしい行動を見て、$nむしろ、もっと間近で見つめていたくなってしまう。": "河伯努力动着交握的手，试图遮住脸。我看着她可爱的举动，$n反而更想近距离注视她。",
    "ひゃぁんっ……！　だめってぇ、言ってるのにぃ！$nふきゅっ、んあぁあ、やぁん、やだぁ……！": "呀啊……！都说不行了！呼呜、嗯啊啊啊、呀啊、讨厌……！",
    "恥じらいに表情を崩す河伯。$nしかしそれもまた愛おしさに拍車をかける。": "河伯害羞地皱起眉头。不过这模样反而更惹人怜爱。",
    "隠さなくていい。どんな河伯でも自分は好きだ。$nそう伝えると、彼女は目を泳がせてから$n不安そうにこちらを見つめてくる。": "不必害羞，不管河伯是什么模样，我都喜欢。我这么说道。河$n伯眼神游移，不安地望着我。",
    "はぁ、はぅ、んぅ～……！$n……ほ、本当……？　んんっ、くふぅう……！$nこ、こんな……えっちな、お嫁さんで……いいの？": "呼啊、哈呜、嗯呜～……！真的……？嗯嗯、咕呼……！这、$n这么……色的、老婆……可以吗？",
    "もちろん。……むしろその方が嬉しいかもしれない。$n冗談めかしてそう答えると、$nようやく河伯も笑みを見せてくれた。": "当然可以……不如说这样我更高兴。我半开玩笑地回答，河伯$n这才终于露出笑容。",
    "くすっ……もう、スケベだな～……！$nでも、安心した……ありがと、旦那様。$n……あたしのこと……受け止めてもらって、いい？": "呵呵……你真是个色鬼～……！不过，我放心了……谢谢你，$n老公。……你可以……接受我吗？",
    "大きく頷くと、河伯は指をしっかりと絡めて、$nさっきより大胆に腰を揺らしはじめた。": "我用力点头，河伯也紧紧握住我的手，开始比刚才更激烈地扭$n腰。",
    "そんな彼女の動きに合わせるようにして、$n自分も強く腰を突き出し、心地良い膣内の刺激に$n興奮を募らせていく。": "我配合她的动作，也用力挺腰，阴道内的刺激让我越来越兴奋$n。",
    "はあぁっ、んっ、あぁあんっ……！$nあぁっ、膣奥、来てる……からだ、よろこんじゃうっ！": "哈啊、嗯、啊啊啊嗯……！啊啊、小弟弟、顶到最里面……身$n体好舒服！",
    "河伯の白いお腹の裏側を擦り上げるようにして$n肉棒を挿入し、奥の壁に激しく叩きつける。": "我挺腰抽插，肉棒摩擦河伯白皙的腹部内侧，激烈撞击最深处$n的肉壁。",
    "くふっ、うぅうんっ、あたしの膣内でぇ……！$nピクピクって、よろこんでるぅ、んんっ！$nはぁ、もっと、かんじさせてあげるっ……！": "呼呼、呜嗯嗯、在我的小穴里……！一抽一抽地、好开心、嗯$n嗯！哈啊、让你更舒服……！",
    "結合部から愛液が弾ける淫らな音を奏でながら、$n河伯が踊るようにして腰を振りたくる。$nその動きが際限なく自分の快感を引き上げていく。": "结合处发出爱液飞溅的淫荡声响，河伯有如跳舞般扭腰。她的$n动作让我快感无限攀升。",
    "ふわぁああんっ、そのままぁ、ひゅっ、んっ！$nもっと、気持ちよくなってぇ……！$nあたしも、がんばるからっ、くぅううん……！": "呼啊啊啊嗯、就这样、咻、嗯！$n变得更舒服吧……！$n我也会、加油的、咕呜呜嗯……！",
    "自分も河伯に全てを受け止めてほしいと、$n体ごとぶつかるようにして肉棒を挿入する。": "我也希望河伯接受我一切，于是整个人贴上去，肉棒插进阴道$n。",
    "ひゃうぅんっ、あぁっ……えっちなおつゆがっ！$nあふれて、ふぅうんっ、とまらなくなっちゃう！": "呀呜呜嗯、啊啊……色色的汁液！$n流个不停、呼呜嗯、停不下来！",
    "互いの体に飛び散るほど蜜を滴らせながら、$n河伯が涎を零してはしたなく喘ぐ。$nその様子を目の前にして情欲が最高潮に達する。": "我们喷溅出足以飞溅到彼此身上的蜜汁，河伯流着口水，淫荡$n地喘息。看到她这副模样，我的情欲也达到最高潮。",
    "ふふっ……きみの、嬉しそうにしてる……！$nあたしも、もっと……んん、き、きみをぉ！$nきもちよく、させたくなっちゃうっ、ふぁあん！": "呵呵……你好像、很开心……！$n我也、想让你、嗯嗯、更、更舒服！$n呼啊啊！",
    "こんな時でも尽くそうと動いてくれる河伯に、$n胸の奥が熱くなり、自分のものだという証を$n刻むようにして奥を突き上げていく。": "河伯在这种时候也想为我奉献，让我胸口一热，为了证明她是$n属于我的，我不断抽插，刺激她的最深处。",
    "はぁあっ、くうぅんっ、いっしょが、いいんだ？$nいいよ、きてぇ、このまま、なかにぃ……！$nきみの、あついのを、たくさんだしてぇ……！": "哈啊啊、咕呜呜嗯、一起、比较好吗？$n好啊、来吧、就这样、射在里面……！$n把你、火热的、全部射出来……！",
    "あ、あたしのここはっ、ふわぁあんっ、あぁっ！$nきみだけの、もの、だからぁっ、はぁあっ……！$nたくさん、はぁ、はっ、あついの、だしてぇ……！": "我、我的这里、呼啊啊啊嗯、啊啊！$n只属于、你的、东西、哈啊啊……！$n射出、哈、哈、好多、火热的……！",
    "繋いだ手を、河伯は痛いほどに握りしめ、$nそれに合わせて膣内が肉棒を奥へと咥え込む。$nその刺激を受けて、射精感が一気に溢れ出した。": "河伯用力握住我的手，阴道也配合着将肉棒吞进最深处。受到$n这股刺激，射精感一口气爆发。",
    "ひゃぅうんっ、ふぁっ、はぁっ、でてるっ……！$nあついのかんじるぅ、はっ、あぁ、あぁあああっ！": "呀呜呜嗯、呼啊、哈啊、射了……！$n好热、哈、啊啊、啊啊啊啊啊！",
    "一際高い嬌声が上がると共に、河伯の脚が自分の体を$n抱きしめる。自分も限界まで肉棒を奥に突き入れると、$n何度も熱い情欲を彼女の膣内に吐き出していく。": "河伯发出特别高亢的娇喘，双脚紧紧抱住我的身体。我也将肉$n棒插到最深处，不断将火热的欲望射进她的阴道。",
    "視界が白く染まるほどの快感の波がゆっくりと引き、$n嬉しそうに微笑みながらも、顔を赤らめている$n河伯の表情が目に飛び込んできた。": "视野被染成一片空白的快感浪潮缓缓退去，河伯红着脸，开心$n地微笑。她的表情映入眼帘。",
    "はぁ、はぁ……あぁ……はふぅー……っ。$nあぁー……すっごく、よかった、けど……$n……恥ずかしいとこ見られちゃった……うぅ……": "哈啊、哈啊……啊啊……哈呼……啊啊……好舒服，可是……$n被你看到、好害羞……呜呜……",
    "気にすることはない。$nむしろ河伯の可愛いところが$nたくさん見られて、自分は満足で――": "不用在意。我看到河伯许多可爱的一面，心满意足——",
    "うぁ～！？　だめだめ、言わないで～！　$n……もぅ～……こんな姿、見せるのは……$nだ、だだ、大好きな……きみだけ、なんだからね？": "呜啊！？不行不行，别说出来～！……真是的～……这种模样$n……只、只只、只有最喜欢的人……才能看到哦？",
    "互いにこれだけ心を繋いだ後だというのに、$n未だに「好き」とうまく言えない河伯が愛しくて、$nしっかりと彼女を抱きしめるのだった。": "明明心灵如此相通，河伯却还是无法说出「喜欢」，真是可爱$n。我紧紧抱住她。"
}