{
    "クリスマス会が終わってからというもの……。": "自从圣诞派对结束后……",
    "女性陰陽師": "女性阴阳师",
    "キャッ！　ミユキさんよ……！$nご、ごきげんよう……！": "呀！是美由纪小姐……！$n您、您好……！",
    "ミユキ": "美由纪",
    "ああ……ごきげんよう……。$n今日も……あの……いい天気ね……": "啊啊……你好……$n今天……那个……天气真好……",
    "……さばくのにちょうどいいわ……$n(魚をさばいて天日干しするのにちょうどいいわ。$nよかったら一尾どうかしら？)": "……正好适合拿来处理……$n（正好适合拿来处理鱼，晒成鱼干。$n不嫌弃的话，要不要来一条？）",
    "わ、わたし裁かれてしまいます！？": "我、我会被处理掉吗！？$n",
    "ち、ちがうんです！$n棚にあったお菓子……もう賞味期限が$n切れてしまうから食べただけで……盗み食いでは……！": "不、不是的！$n我只是因为……放在架子上的点心……已经过期了……所以才吃掉……我没有偷吃……！",
    "……なぜか懺悔をされているが、$nミユキはそういう意味で言ったのではないだろう。": "……美由纪不知为何开始忏悔，但我想她应该不是这个意思。",
    "彼女たちの間に割って入り、最近ミユキが干物作りに$nはまっていて、よく魚をさばいて天日干ししている$nこと、できたものをお裾分けしていることを伝える。": "我介入两人之间，告诉美由纪最近她很热衷于制作鱼干，经常处理鱼晒成鱼干，然后分送给其他人。$n",
    "すごいわ……そう言いたかったの……": "好厉害……我是想这么说……",
    "そ、そうだったんですか……！$n嬉しいです！　ぜひ今度味見させてください！": "原、原来是这样啊……！$n我好开心！下次请务必让我尝尝！",
    "……！$nええ！　いくらでも……！": "……！$n好！想吃多少都行……！",
    "ミユキは陰陽師の手を取ると、$n何度も握った手を上下に揺らすのだった。": "美由纪握住阴阳师的手，上下摇晃着握过好几次的手。$n",
    "わたしだけ……また面談……？": "只有我……又得面谈……？",
    "本当は一人一回で十分なのだが、$nミユキはクリスマス会があったりと$n色々と変化があったから、また話したくなったのだ。": "其实一人一次就足够了，但因为美由纪经历了圣诞派对等许多变化，所以又想和我聊聊。$n",
    "……改めて聞きたい。$n陰陽寮には、慣れただろうか？": "……我想再问一次，你已经习惯阴阳寮的生活了吗？$n",
    "ええ……とても": "嗯……非常习惯。",
    "クリスマス会で幹事をやってから……$nわたしに話しかけてくれる人が……$nとても増えたの……": "自从在圣诞派对担任干事之后……$n愿意和我说话的人……$n就变多了……",
    "……全部、<name></name>の$nおかげよ……": "……这都是多亏了你……$n",
    "そんなことはない。$nミユキがクリスマス会の準備を頑張ったことで、$n皆の印象が変わったのだろう。": "没这回事。$n因为美由纪努力准备圣诞派对，所以才改变了大家对你的印象。$n",
    "それはミユキが望み、勝ち取った結果だ。": "这是美由纪自己争取到的结果。",
    "でも……イズナに聞いたわ……$nクリスマス会の幹事……": "不过……我听伊势三郎说……$n圣诞派对的干事……",
    "わたしに任せてはどうかって助言したのは$n<name></name>だって……": "建议我担任干事的人……就是你……",
    "そう言いながら、$nミユキがぎゅっと手を握ってくる。": "美由纪边说边紧握我的手。",
    "少し冷えた手のひら……$n手の冷たい人は心が温かいというのは、$nきっと本当なのだろうと思った。": "她的手掌有些冰凉……我想……手冷的人心是温暖的这句话…$n…应该所言不假。",
    "……だから……お礼……": "……所以……我想向你道谢……",
    "こちらに身体を預けてくるミユキ。": "美由纪将身体靠在我身上。",
    "トクン、トクンと早鐘を打つ彼女の鼓動が$nこちらにも伝わってきた。": "她那剧烈的心跳声……也传到了我身上。",
    "……わたしの言いたいこと……分かる？": "……你听得懂……我想说什么吗？",
    "濡れた瞳でこちらを見上げるミユキに頷き返す。": "美由纪抬起她那水汪汪的眼睛看着我，我点头回应。",
    "全てを語る必要などない。$nずっと彼女を見てきたからこそ、少々足りない$n言葉からでも真意を汲み取ることができる。": "根本不必把话说尽。正因为我一直看着她，所以就算她的话说$n得有些不够充分，我也能听出她的心声。",
    "……そして、その気持ちは自分も同じだ。": "……而且，我也和她抱持着相同的心情。",
    "それを伝えるように、彼女の顎を軽く持ち上げ、$n唇を触れ合わせた。": "我轻轻地抬起她的下巴，和她接吻，像是在传达我的心意。",
    "ん……ちゅっ……んむ、ちゅぅ……": "嗯……啾……嗯、啾……",
    "繰り返し重ねられる唇。$nそんな中で、彼女の身体に力が籠り、$nこちらをベッドに押し倒してきた。": "我们不断亲吻对方。过程中，她突然使力将我推倒在床上。",
    "こちらを押し倒したミユキが、$nそっと起立した股間に手を伸ばしてくる。": "美由纪将手伸向我挺立的分身。",
    "今日はわたしにさせて……お礼と……$nわたしからの、クリスマスプレゼントとして……": "今天就让我来吧……这是我的谢礼……也是我送你的圣诞礼物$n……",
    "ミユキのひんやりとした手が、$n肉棒の形を確かめるようになぞるたびに、$nゾクゾクとした快感が背筋を走り抜けていく。": "美由纪冰凉的手，像是在确认肉棒的形状般，缓缓地抚摸着。$n这股酥麻的快感，让我忍不住打了一个哆嗦。",
    "ん、はぁ……熱い……$nこんなに、熱くなるものなのね……ん……んぅ……": "嗯、哈……好热……原来……会这么热啊……嗯……嗯……",
    "だが、その手の動きは、若干の拙さと戸惑いを$n感じさせるものだった。": "不过，她的动作有些笨拙，也有些不知所措。",
    "平気、だから……いくわね……$nゆっくり……ゆっくり――": "没关系……那我开始咯……慢慢来……慢慢来——",
    "無理はしなくてもいい、$nそう伝えた言葉に、ミユキは優しく微笑むと、$n肉棒に手を添え、ゆっくりと腰を下ろした。": "不用勉强没关系——我这么说完后，美由纪温柔地对我微笑，$n接着将手放在肉棒上，缓缓地坐了下来。",
    "くぅぅぅぅ……っ！　す、すごいわ……う、くぅ……$nやっぱり、キミのもの……$n大きくて、熱い……ん、んぅ……っ！": "呜呜呜呜……！好、好厉害……呜、咕……！果然……是你的$n……好大、好热……嗯、嗯……！",
    "肉棒全てを呑み込んだミユキが、$n喉を反らせながら、熱い吐息を吐き出す。": "美由纪将整根肉棒吞进体内，仰起喉咙，吐出炙热的气息。",
    "膣内は痛いぐらいにこちらを締め付け、$n彼女が呼吸をするたびに、細かく痙攣し続けていた。": "阴道紧紧地缠住我，甚至有些疼痛。每当她呼吸时，就会微微$n地痉挛。",
    "はぁ……はぁ、ん……だい、じょうぶ……$n無理なんか、してないわ……ん、ふぅ……": "呼……呼、嗯……没、没事……我没有勉强自己……嗯、呼…$n…",
    "思わず出かかった言葉は、$nミユキの強い意志の籠った視線に止められる。": "我差点脱口而出的话，被美由纪蕴含着强烈意志的眼神制止了$n。",
    "わたしが、したいの……して、あげたいの……$nわたしに……<name></name>のこと$n気持ちよくさせて……": "我想做……我想为你做……我想……让你……舒服……",
    "ミユキの意思を尊重し、任せようと力を抜くと、$n彼女は小さく微笑み、腰を動かし始めた。": "我尊重美由纪的意愿，放松身体，让她自由发挥。她微微一笑$n，开始摆动腰部。",
    "はぁっ、あ……んくっ、んっ……あっ、こう、して……$nあっ、腰を振って……あっ、わたしのなか、$n押し付けるよう、に……んっ、はぁ……あっ、んんぅ！": "呼、啊……嗯呜、嗯……啊、像这样……啊、摆动腰部……啊$n、在我的体内……嗯、呼……啊、嗯嗯！",
    "こちらのものの形をしっかりと確かめるように$n丁寧に腰を振るミユキ。": "美由纪仔细地摆动腰部，像是在确认我分身的形状。",
    "やっ、はぁ……ん、くっ……キミの、熱いもの……$nうくっ、わたしの、大切な場所で……$nはぁ、あっ……んんぅ！": "呀、呼……嗯、呜……你热热的……东西……呜、在我的、重$n要的地方……呼、啊……嗯嗯！",
    "そのたびに、ひんやりとした尻肉が$n下腹部に擦りつけられ、それとは真逆に$n蕩けるように熱い肉襞が肉棒に絡み付いてくる。": "每当她摆动腰部时，冰凉的臀肉就会磨蹭着我的下腹部，相反$n地，炽热的肉壁则会紧紧缠住我的肉棒。",
    "ねぇ、<name></name>……$n気持ち、いい……？$nんっ、あ……気持ちよく、なってくれてる……？": "呐，<name></name>……这样……舒服吗……？嗯、啊……$n有觉得……舒服吗……？",
    "押し寄せてくる快感を堪えながら頷くと、$nミユキの表情がぱっと明るく華やいだ。": "我强忍着快感点头回应后，美由纪的表情立刻变得明亮起来。",
    "ん……ふふっ、そう、なのね……$nちゃんと、わたしで……ん、くっ……$n気持ちよく、なってくれてるんだ……ん、はぁ……っ": "嗯……呵呵，这样呀……你有……嗯、呜……因为我的关系…$n…嗯、呼……觉得舒服呀……嗯、哈啊……",
    "じゃあ、これ、は……あっ、ん……この動き……$nはぁっ、ん、こう大きく、円を描くみたいに――$nんっ、んんっ、は、はぁっ……！": "那么，这样……啊、嗯……这个动作……哈啊、嗯、像这样画$n大圆圈——嗯、嗯嗯、哈、哈啊……！",
    "ミユキが細い腰をくねらせて、大きく円を描く。$n肉棒が押し倒されるような感覚と、$nミユキのいやらしい腰遣いに思わず声が漏れる。": "美由纪扭动纤腰，画出大圆圈。肉棒被推倒的感觉，以及美由$n纪淫荡的腰部动作，令我不禁发出呻吟。",
    "はぁ、あ……んっ、はぁ、はぁ……$n嬉しい……これも、いいのね……もっと……$n気持ちよく、するから……はぁ、はっ……んんぅ！": "哈啊、啊……嗯、哈啊、哈啊……我好开心……这样也很舒服$n呢……我……嗯、会更舒服的……哈啊、哈……嗯嗯！",
    "ミユキ自身も感じているのだろう。$n微笑む彼女の吐息は熱く湿り、$n結合部から漏れ出す愛液は徐々に増えだしていた。": "美由纪自己应该也有感觉吧。她露出微笑，吐息变得又热又湿$n，结合处流出的爱液也逐渐增加。",
    "それを気にすることなく、$nミユキは更に大きく脚を開き、腰を深くまで落とすと、$n今度は勢いをつけ、身体を跳ねさせる。": "美由纪没有在意这件事，她将双腿张得更开，腰部深深往下沉$n，这次她猛然一跳，让身体弹了起来。",
    "はぅぅっ、あ、ああっ、あ、熱いわっ……$nとっても、ん、わたしのなかでっ……$n擦られるたびに、じんじんって、とろけちゃう……！": "哈呜、啊、啊啊、啊、好热……嗯、在我的体内……每次摩擦$n时……都会产生酥麻的快感……！",
    "吐息だけではなく、こちらの体温が移ったかのように、$nミユキの雪女らしい色白な肌も朱に染まり、$nどんどんと熱を帯びていく。": "不光是吐息，美由纪的雪白肌肤也像是被我的体温感染般，逐$n渐染上红晕，越来越热。",
    "あっ、身体、が……んんぅ！$n上手く、あっ……動かせなくなって……$nやっ、んくっ……ん、んぅ……っ！": "啊，身体……嗯嗯！越来越……不听使唤……呀、嗯呜……嗯$n、嗯呜……！",
    "しかし、それに比例して、彼女の動きは$n徐々に鈍く、力の無いものに変わっていった。": "然而，她的动作也随着体温的上升而越来越缓慢，越来越无力$n。",
    "身体を動かすたびに、ミユキ自身が快感を覚え、$nそれに耐えられなくなってきているのだろう……。": "每当她扭动身体，就会感受到快感，而她似乎越来越无法忍受$n了……",
    "いや、あっ……い、やぁ……もっと……もっと、$n<name></name>のこと……$n気持ちよく、したいのに……うくっ……ん、んぅ！": "不、啊……不、要……我还想……让$n你……$n更舒服……呜……嗯、嗯呜！",
    "……自分のために頑張ろうとする$nミユキの気持ちは、十分に受け取った。": "……美由纪为了我而努力的心意，我已经充分感受到了。",
    "快感で上手く身体が動かないことを嘆きながらも、$n必死に腰を振る彼女の手を取り、$n下から強く突き上げる。": "我拉起尽管因为快感而无法随心所欲地活动身体，却仍拼命扭$n动腰部的她的手，从下方用力往上顶。",
    "ひゃっ、んんぅ！？　やっ、あ……なん、でっ……$nいきなり、突き上げてっ……やっ、んんっ……！": "呀、嗯嗯！？呀、啊……为、什么……$n突然……往上顶……呀、嗯嗯……！",
    "わたしが、あっ、動く、のに……や、んっ……$nキミを、気持ちよくさせて、あげたいのにぃっ……！$nはぁっ、あ、くぅぅぅぅっ……！": "明明是我……啊、在动……明明是我想……让你……更舒服的……！$n哈啊、啊、呜呜呜呜……！",
    "ミユキが気持ちよくなってほしいと思っているように、$n自分もミユキに気持ちよくなってほしい。": "如同美由纪希望我感到舒服一样，我也希望美由纪能够舒服。",
    "へっ……そ、そうなのね……一緒なのね……$n<name></name>とわたしは……$n同じ、気持ちで……っ": "咦……是、是这样啊……原来我们……是一样的……",
    "うん……一緒……<name></name>と$n一緒に、気持ちよくなりたい……": "嗯……一样……我想和你……一起舒服……",
    "一緒にという言葉に頷き、$nミユキの瞳を見つめながら、$n下から強く突き上げていく。": "我点头回应「一起」二字，凝视着美由纪的眼眸，从下方用力$n往上顶。",
    "ふぁっ、あ、ああっ、すごいっ……$nさっきよりも、もっと、深くなって――$nひゃっ、そ、そこ、擦られちゃうとっ、だめっ……！": "呼啊、啊、啊啊、好棒……比刚才、还要、更深——呀、那、$n那里、摩擦的话、不行……！",
    "二人の動きが合わさったおかげか、$n先程よりも更に深くまで肉棒が入り込み、$n硬さの残っていた最奥を解していく。": "多亏我们两人的动作配合得恰到好处，肉棒比刚才更深入，逐$n渐松开残留着硬度的最深处。",
    "お、奥の、大切な、場所にっ、$nあ、ああっ、ずんずんきて、はぅぅっ、$nえ、えっちなお汁、止まらない……っ！": "最、最深处、重要的、地方、啊、啊啊、不断顶进来、哈呜呜$n、下、下流的、汁液、停不下来……！",
    "こんなにされたら、もっと、もっとって、$nああっ、身体が勝手にキミのこと、求めちゃって、$nん、んんっ、えっちで、ごめん、なさいっ……！": "被你这么一弄，我就会、想要更多、啊啊、身体、擅自、渴求$n着你、嗯、嗯嗯、下流的、对不起……！",
    "腰が止まらないのは、こちらも同じだった。$n身体が、心が、ミユキのことを求め、$nもっともっと深くまで繋がりたいと思ってしまう。": "我也一样停不下来。身体和心灵都渴求着美由纪，想要和她更$n加深入地结合。",
    "そう、なのね……っ、この気持ちも、いっしょ……っ、$nはしたなく、身体を揺らしちゃうのも、えっちなお汁、$n止まらないのも……キミが好き、だからっ！": "原来、是这样啊……这种心情、也是一样的……下流地、摇晃$n身体、和下流的、汁液、停不下来……都是因为、喜欢你！",
    "わたしも、もっと、伝えるからっ……あっ、んんぅ！$n<name></name>のこと、好きっ……$n大好きって……はしたなく、えっちに、はっ、んんっ！": "我也会、继续、传达给你……啊、嗯嗯！我喜欢你……最喜欢$n你……下流地、色色地、哈、嗯嗯！",
    "快感が快感を呼び、愛おしさが愛おしさを呼び……$n重なり合った二人は絡み合いながら$n高みへと昇っていく。": "快感唤来快感，爱意唤来爱意……重叠在一起的两人互相缠绵$n，一起迈向高潮。",
    "ひゃっ、そ、そこ、押しつけられてぇっ、$nぐりぐり、されちゃったらっ、わたしもうっ、$nき、気持ちよくなって、が、我慢できないっ！": "呀！那、那里被顶到的话……！被你这样顶的话……！我已经$n……！变得好舒服……！已经……忍不住了！",
    "限界を訴え、潤んだ瞳で見つめてくるミユキに頷き、$n歯を食いしばりながら強く突き上げる。$nそれと同時に、彼女も深く腰を落とした。": "面对泪眼汪汪地表示自己已经到达极限的美由纪，我点了点头$n，咬紧牙关用力往上顶。与此同时，她也深深地沉下腰。",
    "も、もうだめっ、わたしっ、いっちゃうわっ、$n<name></name>っ……$nだから、い、一緒に、一緒にっ……！": "不、不行了！我要去了！<name></name>……所以……我们$n一起……一起……！",
    "亀頭の先と子宮口が触れ合った瞬間、$n膣壁が強く収縮し、結合部から熱い潮が噴き出す。$nそれに促されるように、こちらも精液を解き放った。": "龟头前端和子宫口互相接触的瞬间，阴道壁猛然收缩，结合处$n喷出温热的液体。仿佛受到这股刺激的催促，我也释放出精液。",
    "――ひゃっ、ふぁぁあああっっ！！": "——呀！呼啊啊啊啊啊！！",
    "何度も何度もミユキは身を震わせ、$nそのたびに精液を飲み込んでいく。": "美由纪的身体不断颤抖，将精液一滴不剩地吞下。",
    "やがてそれはゆっくりと落ち着いていき、$n部屋には二人の荒い呼吸だけが残った。": "不久后，她慢慢冷静下来，房间里只剩下两人的喘息声。",
    "はぁ、はぁ……ん……ごめん、なさい……$nわたしが、してあげるつもりだったのに……$n結局、キミにも……": "呼……呼……嗯……对不起……我本来想让你舒服的……结果$n却连你也……",
    "少しだけ冷静さが戻ってきたのだろう。$nミユキが恥ずかしそうに視線を彷徨わせながら、$nそう呟く。": "大概是稍微恢复冷静了吧，美由纪害羞地移开视线，如此低喃$n。",
    "だが、先程言った通り、こちらもミユキに$n気持ちよくなってほしかった……。$n一緒に気持ちよくなりたかったから……。": "不过，正如我刚才所说，我也希望美由纪能感到舒服……希望$n和她一起舒服……",
    "ふふっ、そうだったわね……うん、わたしも一緒……。$n最高のクリスマスになったわ……$nありがとう、<name></name>……ぁ……": "呵呵，说得也是……嗯，我也一样……这真是$n个最棒的圣诞节……谢谢你，<name></name>……啊……",
    "その気持ちも一緒だ……そう伝えるように、$n力が抜け倒れ込んでくる彼女を受け止め、$n強く抱きしめるのだった。": "我也和你一样……我像是在如此传达般，接住全身无力倒下的$n她，紧紧地抱住她。"
}