{
    "部屋で一人、無数の始末書を前にして、$n思わずぐったりと脱力した。": "在房间内，面对无数的检讨书，$n采咲不由得浑身无力。",
    "先日の一件以来、ツカサは熱線の威力を見直され、$n自分たちはマガツヒ討伐に引っ張りだこだ。": "自从前几天的事件后，采咲重新受到热线威力的重视，$n自己和女儿都成为讨伐祸津日的热门人选。",
    "しかしながら、強敵の討伐を任せられるほど、$nツカサは全力を出さざるをえなくなり……$n結果として、始末書を書く回数は以前より増えていた。": "可是，由于必须讨伐强敌，采咲不得不使出全力……$n结果就是写检讨书的次数比以前更多。",
    "ツカサ": "采咲",
    "主様！　なにかお困りなことはありませんか！$n日頃の恩を返すため、$nわたしにできることならなんでもしますよ！": "主人！有什么困扰的事情吗！$n为了报答您平时的恩情，$n只要是我能力所及，任何事情我都愿意做！",
    "すると、またもやドアを勢いよく開けて$nツカサが部屋に乗り込んできた。": "结果，房门再度猛然开启，$n采咲冲进房间内。",
    "まさか「始末書を書くのを手伝ってほしい」などと$n言うわけにもいかず、書類を背中に隠しながら$n「とくにない」と伝えたのだが……。": "总不能说「希望你帮忙写检讨书」吧，虽然将文件藏在身后，$n告诉对方「没什么」……",
    "そんなこと言わないでくださいよ！$nなにかあるんじゃありませんか？$n溜まったごみを熱線（びぃむ）で焼いてほしいとか！": "请不要这么说嘛！$n难道没有什么事情吗？$n比方说以热线（哔姆）烧掉累积的垃圾之类！",
    "熱線（びぃむ）で壁に穴をあけて$n空気の通りをよくしたいとか！$nわたしにできることならなんでも言ってください！": "或是以热线（哔姆）在墙上开洞$n让空气流通顺畅之类！$n只要是我能力所及，任何事情都尽管开口吧！",
    "熱線以外やれることがないようだったが、$n彼女は勢い込んでこちらにとびついてきた。": "虽然除了热线以外似乎无能为力，$n但她却干劲十足地扑向自己。",
    "そのはずみで、背中に隠した書類が$nバラバラと床に散らばってしまう。": "结果隐藏在背后的文件，$n跟着散落一地。",
    "ん？$nこの書類……って？": "嗯？$n这些文件……？",
    "ツカサは書類を拾い上げて$n目を丸くしている。": "采咲捡起文件，$n睁大了眼睛。",
    "自分のしたことでこちらが始末書を書いていると知って$n自責の念に駆られているのか……そう思っていると。": "知道我因为她的所作所为而被迫写悔过书，$n难道她感到自责吗……正当我这么想的时候。",
    "あるではないですか！　こんなにたくさんごみが！$nわたしの熱線(びぃむ)できれいさっぱり$n焼き尽くしますね！": "这不是有吗！这么多垃圾！$n看我用热线（哔姆）烧得一干二净！",
    "どうやら書類の内容には$n一文字たりとも目を通さなかったらしい。": "看来她似乎连一个字都没看文件的内容。",
    "制止する間もなく、$nツカサはお得意の熱線を照射した。": "我还来不及制止，$n采咲就发射了她擅长的热线。",
    "見てください主様！$n特訓のおかげで、必要最低限の力で、$n紙切れを灰に変えることができるようになったんです！": "您看，主人！$n多亏特训，我现在能以最低限度的力量，$n将纸张烧成灰烬了呢！",
    "どうですか、床にコゲあと一つありませんよ！？$nわたしえらいですか！？　ほめますか！？$nなでなでされる準備はできてます！！！": "怎么样，地上连一点焦痕都没有哦！？$n我很厉害吧！？要夸奖我吗！？$n我已经准备好让您摸头了！！！",
    "そう言って目を輝かせるツカサに、$n力なく笑い返すよりほかなかった。": "采咲说着，眼神充满期待，我只能无力地对她笑了笑。",
    "すみません主様……大切な書類だなんて知らなくて……$nしかも、わたしがしでかしたことの始末書を、$n主様に書かせていたなんて……": "对不起，主人……我不知道那是重要的文件……$n而且我闯的祸，居然还让主人写悔过书……",
    "事情を説明すると、ツカサは申し訳なさそうに$n肩を落とす。とはいえ、たかだか書類。$n燃やしてしまったならまた書き直せばいい。": "我说明原委后，采咲一脸歉疚地垂头丧气。话虽如此，不过就$n是文件。烧掉了再重写一份就好。",
    "でもわたし……あれだけ主様に訓練をつけて$nもらったのに、結局建物を壊してばっかりで、$n迷惑をかけ続けています……": "可是我……主人明明陪我训练了那么久，结果我老是破坏建筑$n物，一直造成主人的麻烦……",
    "どうやらツカサなりに$n日々申し訳なく思っていたようだ。": "看来采咲每天似乎都觉得很过意不去。",
    "だが最近任されるマガツヒは強敵揃い。$n本気を出し、ある程度の二次被害を覚悟しなければ$n倒せないものばかりだった。": "不过最近交派给我们的灾祸之日都是强敌。必须拿出真本事，$n做好某种程度的二次灾害觉悟，否则根本无法击败。",
    "ツカサにまったく責任がないと言えば嘘になるが、$n仕方ない面もある。$nそうやって気にし過ぎる必要はないだろう。": "要说采咲完全没有责任是骗人的，但也有无可奈何的一面。应$n该没必要这么在意吧。",
    "それよりも、自分たちでは手に負えない強敵を$n一撃で倒してもらっているだけ、$nずいぶん助かっていると伝えた。": "更重要的是，光是能一击击败我们无法应付的强敌，就已经帮$n了很大的忙。我告诉她。",
    "主様……で、でもわたしそれでは納得できないです！$nこれだけ主様にご迷惑をおかけしたのですから、$nなにか罪滅ぼししたいです！": "主人……可、可是我无法接受这样！$n我给主人添了这么多麻烦，$n想做点事情赎罪！",
    "そう言って、ずずいと顔を寄せてくるツカサ。$nあまりにも近いところに彼女の顔があり、$n思わず顔をそむけてしまった。": "说着，采咲的脸凑过来。她的脸实在太近，我忍不住别过脸去$n。",
    "うう……やはり主様、言葉ではわたしを許していると$n言いながらも、実はけっこう怒っているのですね……$nわたし、どうしたら……": "唔……主人果然嘴上说原谅我，$n其实相当生气吧……我该怎么办……",
    "こちらが視線をそらしたことで、ツカサは誤解して$nしまったらしい。あわてて弁解したが、$n彼女はぶつぶつと独り言を漏らしている。": "我别过视线，似乎让采咲女士产生了误会。虽然我急忙辩解，$n但她却开始嘀咕自言自语。",
    "熱線（びぃむ）以外で、$nわたしがお役に立てることといったら……$nもう、これ以外にありません！": "除了热线（哔姆）以外，我还能帮上主人的忙……除此之外，$n没有别的了！",
    "そう言ってツカサは$n自らの衣服に手をかけはじめた。": "说着，采咲女士开始脱起自己的衣服。",
    "すぐにそれを押しとどめたが、$nツカサはむずかる子供のように両手をバタバタさせて、$nこちらの拘束を逃れようとする。": "虽然我立刻阻止她，但采咲女士却像闹别扭的小孩一样挥舞双$n手，试图挣脱我的束缚。",
    "止めないでください主様！$n女には、ひと肌脱がなきゃいけない時があるんです！$nそれが、今！": "请不要阻止我，主人！女人有时候必须两肋插刀才行！就是现$n在！",
    "少なくとも今ではないはずだ！$n暴れるツカサをなんとか押さえ込みにかかる。": "至少应该不是现在吧！我好不容易才压制住挣扎的采咲女士。",
    "手を離してください主様！$nこのままではわたし、主様と一緒に働くことなんて$nできません！　罪滅ぼしがしたいのです！": "请放开我，主人！再这样下去，我根本无法和主人一起工作！$n我想赎罪！",
    "思えばわたしはいつだって主様に$nお世話をかけてばかりでした！　ここで罪滅ぼしを$nしなくては、わたしが納得できないのです！": "回想起来，我总是受到主人的照顾！如果现在不赎罪的话，我$n实在无法接受！",
    "わたしのためと思って、$nここはどうか好きにさせてください！$n後生ですから！　も～！　その手を離してくださ～い！": "为了我着想，现在就让我随心所欲吧！求求您！真是的～！请$n放开您的手吧～！",
    "ツカサが勢いよく体を振ると、$nそれにつられてこちらの足がもつれた。$nそのまま、ツカサを布団に押し倒す形になってしまう。": "采咲女士猛然甩动身体，导致我的脚被绊了一下。结果我直接$n将采咲女士推倒在床上。",
    "ふぁ……ぬ、主様……$nか、顔が近い、のですが……": "呼啊……主、主人……你的脸，靠得太近了……",
    "ツカサは耳まで真っ赤に染めて、$nこちらを見つめている。$n先程までの威勢は一体どこに行ったのだろうか？": "采咲连耳朵都染得通红，凝视着我。刚才的气势究竟消失到哪$n里去了？",
    "勢いでなんとかなるかと思ったんですけど……$n私、こういうことしたことないですし……$nその……思ったより恥ずかしいというか……": "本来以为靠气势就能解决……可是我，从来没有做过这种事…$n…那个……比想象中还要难为情……",
    "あらためてしおらしく言われると、$nこちらまで頬が熱くなる。$nツカサは一体どこまで本気なのだろう……。": "听到她再次温顺地这么说，连我都脸颊发烫。采咲究竟有几分$n认真呢……",
    "動揺を抑え、なけなしの自制心で、$n「こういう冗談はよくない」とツカサを諫める。": "我按捺动摇，以仅有的自制心，劝告采咲「这种玩笑话不好」$n。",
    "じょ、冗談ではありません。$n私は本気で言っています……。$n主様になら……なにをされても……": "我、我不是开玩笑。我是说真的……主人的话……不管做什么$n……",
    "真摯にこちらを見つめるツカサ。$nそこでようやく、ツカサの想いに$n気づかされる。": "采咲真挚地凝视我。这时我终于察觉到，采咲的心意。",
    "それに……冗談でも、好きじゃない人に$nこんなこと言うワケないじゃないですか……": "况且……就算是开玩笑，也不可能对不喜欢的人，说这种话吧$n……",
    "その言葉を受け、頬を赤らめてうつむく$nツカサの頭を優しく撫でると……、$n彼女はぎゅっとこちらを抱きしめてきた。": "听到这句话，采咲红着脸颊低下头去，我温柔抚摸她的头……$n她便紧紧搂住我。",
    "主様……$nお慕いしております……": "主人……我仰慕您……",
    "それを抱きしめ返し、$nゆっくりと互いに口づけを$n交わすのだった……。": "我回抱她，缓缓地互相亲吻……",
    "慈しむようにお互いの身体に触れ合ううちに、$n自分のものは雄々しく反り立ち、$nその存在を主張しはじめていた。": "在怜爱地互相抚摸身体的过程中，我的分身雄纠纠地挺立，开$n始彰显自己的存在。",
    "このようなものを見るのははじめてなのか、$nツカサはこちらの下腹部を目を丸くして見つめ、$nごくりと生唾を飲み込んでいた。": "可能是第一次看到这种东西，采咲瞪大眼睛注视我的下腹部，$n紧张地咽了口口水。",
    "そ、それが主様のモノ……なのですね。$nえっと、あの……ほかのものを見たことがないので$n分からないのですが、ご立派……ですね？": "这、这就是主人的……东西吧。呃，那个……我没有看过其他$n东西，所以不太清楚，但是……很雄伟吧？",
    "ツカサもこの状況に動転しているのか、$nその言葉はどこかたどたどしい。$n「緊張する必要はない」と声をかけた。": "采咲似乎也对这个状况感到慌张，说话有些结结巴巴。我告诉$n她「不用紧张」。",
    "そうはいかないです……主様に$nいろんなところを触られて、見られてしまって……$n緊張しない方がおかしいです……": "那可不行……主人触摸、看着我……不紧张才奇怪……",
    "そう言うツカサは身をぎゅっと縮めて、$n緊張を身体で表していた。": "采咲说着，身体缩成一团，用身体表达紧张。",
    "ここまで緊張してしまっていては、$n挿入で彼女を痛がらせてしまうかもしれない。": "既然她紧张成这样，插入时可能会弄痛她。",
    "安心させるため、ゆっくりとツカサの頭を撫でた。$nするとツカサはひと心地ついたように$n吐息を漏らしている。": "为了让采咲安心，我缓缓抚摸她的头。于是采咲像是稍微放松$n下来，吁了一口气。",
    "はぁ……ふぅ……ありがとうございます、主様……$nそうしてもらえると、すごく落ち着きます……$nずっとそうしていてほしいくらいです": "哈啊……呼……谢谢您，主人……您这么做，我非常安心……$n甚至希望您一直这样。",
    "ツカサがそう言うのであれば、$nいつまでも撫でていよう。$nそう答えると、ツカサはクスクスと笑った。": "既然采咲这么说，那就一直摸吧。我如此回答后，采咲嘻嘻一$n笑。",
    "そうはいきませんよ、主様。わたしは主様に$n恩返しをしなくてはいけないんですから……$nきちんと最後までお願いします……": "那可不行哦，主人。我必须向主人$n报恩才行……$n所以拜托主人好好做到最后……",
    "わたしはもう大丈夫ですから……$nもう遠慮しなくても大丈夫です……$n主様のものを……わたしにください": "我已经没事了……$n不用再顾虑我了……$n主人的那话儿……请给我吧。",
    "ツカサの意思は固いようだった。$nうなずき返すと、ゆっくりと剛直を$nツカサの割れ目へと押し込んでいく……。": "采咲似乎心意已决。我点头回应后，缓缓将刚直的分身 $n塞进采咲的裂缝……",
    "ふぁ……あああっ……くぅ……入って、きます……$n主様の太いのが、わたしの中にぐりぐり……$nはぁ、ああっ……んくぅっ……！": "呼啊……啊啊啊……咕……进来了……$n主人的粗大分身，在我的体内钻动……$n哈啊、啊啊……嗯咕……！",
    "十分に触れ合っていたおかげで、$nツカサの膣内はじっとりと愛液に濡れ、$n挿入自体はそれほど抵抗なく行うことができた。": "由于充分互相接触，采咲的阴道内早已充满爱液，插入本身并$n没有太大的阻力。",
    "少しずつ閉ざした膣口を$n亀頭で解すように擦っていく。": "我以龟头摩擦，逐渐解开逐渐关闭的阴道口。",
    "徐々に開いていく膣壁をゆっくりと擦り$nながら、最奥まで愛液の滑りを借りて$n陰茎を進めていく。": "一边缓缓摩擦逐渐张开的阴道壁，同时借助爱液的润滑，让阴$n茎进入最深处。",
    "ああっ……くっ……入り、ましたぁ……$nはぁ……ああっ……主様のもので、わたしの中が$nいっぱいになってしまっています……": "啊啊……咕……进来了……$n哈啊……啊啊……主人的那话儿，让我的体内$n变得满满的……",
    "わたしの身体の中に主様が収まっていると思うと……$nすごく幸せです……$n大好きです、主様……ああっ……んんっ……はぁ……": "一想到主人在我的体内……$n就觉得好幸福……$n最喜欢你了，主人……啊啊……嗯嗯……哈啊……",
    "ツカサは恍惚とした表情を浮かべて、$n愛おしそうに自らの腹を撫でていた。$nすると、こちらのものがビクビクと反応してしまう。": "采咲露出恍惚的表情，疼爱地抚摸自己的腹部。结果我的分身$n跟着一抖一抖地反应。",
    "ふふ……主様のも、早く動きたいって$nわたしの中で跳ねていますね。大丈夫ですよ、主様……$n主様の思う通りに動いてください": "呵呵……主人的分身也在我的体内跳动，$n想赶快动起来呢。放心吧，主人……$n请依照主人的想法活动吧。",
    "主様が気持ちよくなってくれることが、$nわたしの幸せなんです……。どうか主様、$nわたしの身体で、気持ちよくなってください……": "主人感到舒服，就是我的幸福……。主人，请用我的身体，感$n到舒服吧……",
    "そう微笑むツカサの気遣いに甘えることにした。$nきゅうきゅうと締め付ける心地よいツカサの$n膣の具合に、もはや我慢の限界だった。": "我决定接受微笑的采咲的好意。采咲的阴道紧紧夹住，十分舒$n服，我已经忍耐到极限了。",
    "ゆっくりと腰を押し出し、彼女の内壁を抉っていく。$nごり、ごり、とびっしり襞が詰まった$n彼女の中を蹂躙していく。": "我缓缓挺出腰，挖掘她的内壁。在她充满皱褶的内部，不断蹂$n躏。",
    "こちらが腰を突き出すたび、$nツカサは息が詰まったような吐息を漏らしていたが、$n決してこちらを拒絶するようなそぶりは見せなかった。": "我每次挺出腰，采咲就发出喘不过气的呼气声，但丝毫没有拒$n绝我的举动。",
    "ふぁっ……！　きて、ます……！$nわたしの奥の方まで、主様のものが……$nああっ！　ぐいぐい、来てる……！　ひぁ……": "呼啊……！进来了……！$n主人的分身，进入了我的深处……$n啊啊！不断，进入……！呀啊……",
    "腰を突き出すたび、ツカサの中から愛液が溢れ出て、$n小ぶりな尻を伝って布団にシミをつくっていた。": "每次挺出腰，采咲的体内就溢出爱液，从小巧的臀部流到棉被$n上，留下水渍。",
    "んぁあ……！　はぁっ……ああっ……！$n主様……激しい、です……ああっ……$n奥の方に、こつこつ、当たっちゃってます……！": "嗯啊啊……！哈啊……啊啊……！$n主人……好激烈……啊啊……$n不断，顶到深处……！",
    "ぐちゅり、ぐちゅり、ぐちゅり……膣に溜まった愛液を$n攪拌するいやらしい水音が部屋に響き、$nツカサはむずかるように顔を振った。": "咕啾，咕啾，咕啾……搅拌累积在阴道内的爱液，淫荡的水声$n在房间内响起，采咲难受地摇了摇头。",
    "はぁうっ……！　んんぅっ！　やだ……$nあそこから、音が出ちゃって……$n主様にされて、喜んでるのが知られてしまいます……！": "哈呜……！嗯嗯！讨厌……$n那里发出声音了……$n被主人这样对待，好开心……！",
    "ツカサは恥じらい、$nその音を聞かないようにしている様子だったが、$nこちらが腰を速めると、その音はいよいよ大きくなる。": "采咲害羞地似乎不想听到声音，但我加快腰部速度后，声音越$n来越大。",
    "それはやがて無視できないほど大きくなっていき、$n肉と肉がぶつかる乾いた音をともなって、$n部屋中に響き渡った。": "最后声音大到无法忽视，伴随肉与肉碰撞的清脆声响，响彻整$n个房间。",
    "あぅう……音が大きくなっちゃってます……$nんんぅっ……気持ちいいの止められなくて……$nイヤらしい汁が溢れちゃいます……！": "啊呜……声音越来越大了……$n嗯嗯……舒服得停不下来……$n淫荡的汁液流出来了……！",
    "ともすれば隣の部屋にすら聞こえてしまいそうな$n交わりの音色に、ツカサは困ったように$nこちらにしがみついてきた。": "眼看交合的音色大到甚至可能传到隔壁房间，采咲困扰地搂住$n我。",
    "はう……ああ！　ダメです主様……$n聞かれちゃいます……わたしたちがしてること、$nみんなに気づかれてしまいます……ああっ！": "哈呜……啊啊！不行，主人……$n会被听到……我们正在做的事情，$n会被大家发现……啊啊！",
    "そんなのイヤなのに……ああっ……$n聞かれてるかもしれないと思ったらわたし……$nひぁ……ああっ！　んくっ……んんんん～～！": "明明不想这样……啊啊……$n一想到可能会被听到……我……$n咿啊……啊啊！嗯呜……嗯嗯嗯嗯～～！",
    "その想像はツカサの気持ちをこれ以上なく$n昂らせたようで、彼女の中がこちらのものを$n強く絞り上げてきた。": "这种想象似乎让采咲的情绪无比高昂，她体内强烈地夹住我的$n分身。",
    "急な締め付けに、思わず声が漏れる。$n寒気に似た快感が背筋を這い上がり、$nこちらの腰も勝手に動いてしまう。": "突然的紧缩，让我不由得发出声音。类似寒意的快感沿着背脊$n爬上来，我的腰也跟着动了起来。",
    "はあああううっ！　激しっ……いいっ……いぅっ！$nはぁ……！　ああっ！　んんぅっ！　んぁっ！$nはぁっ！　ああんんっ！　": "哈啊啊啊呜呜！好激烈……好棒……好棒！$n哈啊……！啊啊！嗯嗯！嗯啊！$n哈啊！啊啊嗯嗯！",
    "他人に聞かれるかもしれないと怖気づいていた$nツカサだったが、強い快感に我慢できなくなったのか、$n鼻にかかった嬌声を上げる。": "原本害怕被别人听见的采咲，可能再也无法忍耐强烈快感，发$n出带有鼻音的娇喘。",
    "ツカサは快感を伝えるように、$nこちらが腰を突き出すたびに、$nきゅ、きゅ、と小刻みに膣を締め上げてくる。": "仿佛要传达快感般，每当我挺出腰，采咲的阴道就跟着收缩。",
    "ふぁんっ……ひゃぁ……ああうっ！$n気持ちよすぎて……ああっ……あそこが主様のもの、$n美味しそうに吸い上げちゃってます……！": "呼啊……呀……啊啊！太舒服了……啊啊……小妹妹正津津有$n味地吸着主人的分身……！",
    "もっと突いてほしい、とねだるような反応に、$nこちらの情欲にも拍車がかかる。$n彼女の身体を押さえつけ、獣のように腰を打ち付けた。": "仿佛央求我继续挺进的反应，也让我更加情欲高涨。我按住她$n的身体，宛如野兽般挺腰。",
    "ああっ！　ダメ……ダメぇ……！　きちゃう……！$nああっ！　すごいのがきちゃいます……！$n主様……主様！　主様ぁ……！": "啊啊！不行……不行……！要来了……！啊啊！要来好大的东$n西了……！主人……主人！主人……！",
    "絶頂を迎えることすらはじめてなのだろう。$n未知の衝動に恐怖するように、$nツカサはこちらの身体にしがみついてきた。": "可能连迎接高潮都是第一次吧。仿佛对未知的冲动感到恐惧，$n采咲紧紧搂住我的身体。",
    "ツカサを安心させるためにその手を握り返すが、$nこちらにもさほど余裕があるわけではない。": "我回握采咲的手让她放心，但我其实也没有多少余力。",
    "極上の快感を与えてくるツカサの身体に、$n頭は熱に浮かされたように朦朧として、$nもはや自分の身体すら自分のものとは思えない。": "面对采咲给予我极致快感的身体，我的脑袋仿佛发烧般朦胧，$n甚至不觉得自己的身体属于自己。",
    "ただ快楽を貪る一匹の動物となってしまったように$nがむしゃらに腰を動かし、ひたすら快感を享受した。": "我仿佛贪图快乐的动物，不顾一切挺动腰，一味享受快感。",
    "ああっ！　主様、中に……主様のもの、$n全部ください……！　イクッ……イクイクイク……！$nイッちゃいますぅうううううっ！！": "啊啊！主人，里面……主人的分身，全部给我……！要去了…$n…要去了要去了……！要去了啊啊啊啊啊啊！！",
    "やがてそれが限界に達すると、$n身体の内側から熱い衝動が突き上げてきて、$nそれを一気に彼女の中へと放出する。": "最后达到极限，灼热的冲动从体内涌出，我一口气射在她体内$n。",
    "彼女の求めに応じて、最後の一滴まで、$nこちらの欲望を彼女の最奥へと叩きつけた。": "我回应她的要求，将欲望射进她体内最深处，直到最后一滴。",
    "はぁ……ああっ……すごい……わたしの一番奥に、$n主様のものが、いっぱい、注ぎ込まれちゃってます……$nああっ……はぁ……": "哈啊……啊啊……好厉害……主人的那里，全部注入我的最深$n处……啊啊……哈啊……",
    "いっぱい出してくださった……ということは、$n主様にもご満足いただけた、ということですよね？$nえへへ……わたし、えらいですか？": "射了好多……这表示主人也满足了吧？嘿嘿……我很了不起吧$n？",
    "ツカサのその微笑みに頷き、偉いと$n言うようにその頭をゆっくりと撫でる。": "我点头回应采咲的微笑，仿佛在说了不起般，慢慢抚摸她的头$n。",
    "偉い、と言うのもおこがましい感情だ……$nどうにか自分の気持ちを伝えられないものか。$nそう思った自分は素直に言葉を発した。": "了不起，这种感情太自以为是了……有没有办法表达自己的心$n情呢？我如此心想，老实地开口。",
    "ツカサと一緒だから、好きな相手と一緒だから$n気持ちよくなれたのだ……と伝える。": "因为和采咲在一起，因为和喜欢的对象在一起，所以才舒服…$n…我告诉她。",
    "嬉しいです主様……$n主様のお役に立つことができて、$nわたしは……本当に幸せ者です": "我好高兴，主人……能够帮上主人的忙，我……真的很幸福。",
    "……これからも、$nよろしくお願いしますね？$n主様……": "……今后也请多多指教哦？主人……",
    "潤んだ瞳でそう言ったツカサに、微笑み$nこちらこそ、と返すと彼女の頬がかっ、と$n赤く染まったのであった。": "采咲泪眼汪汪地说道，我微笑回答「我才是」，她的脸颊顿时$n染上红晕。"
}