{
    "猛吹雪の雪原をただひたすらに歩く。": "在暴风雪的雪原上不断前进。",
    "雪山に現れたマガツヒを討伐してほしい。": "希望讨伐出现在雪山的灾祸之神。",
    "そんな依頼を受け、また雪山か……と$n思いながらも、雪と寒さに強いミユキと二人で$n任務を遂行したまではよかったのだが……": "接下这样的委托，又是雪山啊……虽然心里这么想，但和耐寒$n的美雪两人一起执行任务倒也还好……",
    "マガツヒを討伐し、$n山を下っている最中に突然、$n吹雪が自分とミユキを襲ったのだ。": "讨伐了灾祸之神，下山的途中，突然间，暴风雪袭击了自己和$n美雪。",
    "以前、ミユキに助けられた時には$n装備もろくに整えていなかったが、$n今回はしっかりと準備をして山に入っている。": "以前被美雪救的时候，装备也准备得不够充分，但这次做好了$n万全的准备才上山。",
    "だというのに、すでに身体の芯は冷えきり、$n吐いた息も白くさえならない。$nそんな中、ミユキは平然と会話を続けていた。": "尽管如此，身体却已经冷到骨子里，吐出的气息甚至没有变白$n。在这种情况下，美雪若无其事地继续对话。",
    "ミユキ": "美雪",
    "ねぇ……覚えてる？$nあの日もこんな吹雪の日だったわよね……": "嗳……还记得吗？$n那天也是这种暴风雪的日子呢……",
    "ミユキの話に返事をしようとするが、$n唇が震え、うまく口を開けることができない。$nさすがに、これはまずいかもしれない……。": "虽然想回应美雪的话，但嘴唇颤抖，没办法好好开口。这下子$n可能真的不妙了……",
    "だんだんと足取りが重くなり、$n意識が遠のきはじめる。": "脚步越来越沉重，意识开始模糊。",
    "しかし、ミユキはこちらの様子に$n気がついていないのか、話を続けたまま$n先を歩きつづけていた。": "但是，美幸似乎没有察觉我的状况，继续说着话，继续往前走$n。",
    "わたしは熊を持ち帰る途中で……$nそんな時、キミたちが倒れてるのを見つけて……$nなんだか懐かしいわ……": "我在把熊带回去的途中……$n那时候，我发现了倒地的你们……$n总觉得好怀念啊……",
    "それで……ふふ。$nその時は凍った料理を出してしまったわね。$n普通は凍ってないんだって知ったのはその後で……": "然后……呵呵。$n那时候我拿出了结冻的料理。$n后来我才知道，一般不会结冻……",
    "キミたちには気を遣わせてしまったわね。$nあの時は、ごめんなさい。$nわたし、そんなの知らなくって……": "让你们费心了。$n那时候真是对不起。$n我根本不知道那种事……",
    "ねぇ、<name></name>？$nわたし……あの時はこんな風に$n誰かと話せるなんて思ってなかったの……": "嗳，<name></name>？$n我……那时候没想到会像这样$n和别人说话……",
    "……ねぇ、<name></name>？$nキミは気づいてないかもしれないけれど……$nわたし……って、あれ……？": "……嗳，<name></name>？$n你可能没有发现……$n我……咦……？",
    "相槌がないことに違和感を覚えたのか、$n辺りを見回してこちらの異変に気がつき、$n駆け寄るミユキ。": "没有回应似乎让美幸觉得不对劲，她环顾四周，察觉我的异状$n，跑了过来。",
    "ち、ちょっと……！？　$nな、なんでなにも言わなかったの……！？$nあっ、寒さで口が開かなかったのね……！？": "等、等一下……！？$n为、为什么一句话都不说……！？$n啊，是因为太冷，嘴巴张不开吗……！？",
    "ミユキはあわてながらこちらの肩に腕を回すと、$nそのまま一気に担ぎ起こし、$nそのままどこかへと走りだした。": "美幸慌张地用手臂环住我的肩膀，直接一口气把我扛起来，然$n后直接跑向某处。",
    "あそこに小屋があるから……。$n今、連れていくわ……頑張って……！": "那里有间小屋……$n我现在带你过去……加油……！",
    "切羽詰まったミユキの声を聞きながら、$nゆっくりと、意識を手放した……。": "听着美幸急迫的声音，我慢慢失去了意识……",
    "たき火でもしているのだろう。$n近くから、炎がパチパチと$nはぜる音が聞こえてくる。": "应该是有营火吧。从附近传来了火焰燃烧的声音。",
    "そして……背中に当たる$n柔らかで温かい感触に$n目を開けると、そこには――": "然后……背上传来柔软温暖的触感，我睁开眼睛，看到的是—$n—",
    "……あ。目が覚めたのね？$nよかった……意識は大丈夫……？": "……啊，你醒了吗？太好了……意识没问题吧……？",
    "動揺しながらも、どうにかうなずく。": "我虽然动摇，但还是点了点头。",
    "裸だった。$nミユキも、自分も。": "我们都是裸体。美幸和我都是。",
    "一切の衣服を脱ぎ捨て、$nミユキに抱きかかえられるようにしながら$nぴったりと密着していて――。": "我们脱掉了所有的衣服，美幸抱着我，身体紧紧贴在一起——",
    "背中に感じた柔らかなものは、$nどうやらミユキの乳房だったようだ。$nしかし……どうして裸なのか……？": "背上感觉到的柔软触感，似乎是美幸的乳房。但是……为什么$n是裸体……？",
    "それは……雪山では、$n冷えた身体をこうやって肌を合わせて……$n暖をとるって聞いて……": "那是因为……听说在雪山……像这样肌肤相亲……可以温暖冰$n冷的身体……",
    "人より体温の低いわたしでも大丈夫か$n心配だったけれど、$nちゃんと効果があったみたいでよかったわ……": "虽然我担心体温比别人低的我是否有效，但似乎确实有效，太$n好了……",
    "頬をうっすらと染めて恥ずかしそうに答えるミユキ。$nしかし、ミユキはこの行為の意味を理解しているの$nだろうか。こんなことをして、もしなにかあったら……。": "脸颊微微泛红的美幸害羞地回答。但是，美幸真的理解这个行$n为的意义吗？要是做了这种事，发生什么意外的话……",
    "心配し、そんな風に尋ねてみると、$nミユキは、すねたように唇を尖らせる。": "我担心地询问后，美幸闹别扭似的噘起嘴唇。",
    "……さすがに……わたしだって、$n誰にでもこんなことしないわ……$nその……キミだから、したの": "……就算是我……也不会对任何人做这种事……因为对象是你$n，我才会这么做。",
    "キミが相手なら、$n『なにか』が起きてもいいって……$nそう、思ったから……": "因为对象是你……就算发生「什么」也无所谓……",
    "それは……？": "那是指……？",
    "そんなの……キミだって$nもう分かってるでしょ……？$nいじわる……": "那种事……你应该也……知道吧……？真是坏心眼……",
    "でも、言うわ……その……$nキミのことが、好きなの……$n異性として……特別に……": "但是，我要说……那个……我喜欢你……以异性的身份……特$n别地……",
    "それとも……$nもしかして迷惑だったかしら……？": "还是说……我给你添麻烦了吗……？",
    "不安そうに震える声。$n触れている肌から、$nミユキの鼓動が伝わってくる。": "她的声音不安地颤抖着。透过肌肤的接触，我感受到美幸的心$n跳。",
    "その鼓動は、緊張ゆえか、不安ゆえか。$nそれは分からないが、つられて、$nこちらの心臓まで速くなっている気がする。": "那心跳是因为紧张，还是因为不安呢？虽然不知道，但我的心$n脏似乎也跟着加快了。",
    "それを意識すると、言葉で伝えるのが惜しくなり……$n返答の代わりに、ミユキの唇にそっと口づけした。": "意识到这点后，我便觉得用言语表达太可惜了……",
    "……！$nい、今のって……そう、いうこと……よね……？$nふふ……嬉しい……": "……！$n刚、刚才那是……是、是那个意思……对吧……？$n呵呵……好高兴……",
    "顔を真っ赤にし、目を細めるミユキ。": "美幸满脸通红，眯起了眼睛。",
    "その表情は、はじめて出会った時の$nしかめ面からは考えられないほどに可愛らしい、$n少女のものだった。": "她的表情可爱得让人无法想象我们第一次见面时，她还板着一$n张脸。现在的她，完全就是个少女。",
    "ふふ……誤解なく言葉を伝えられるのって$n幸せなのね……キミに出会わなかったら、$nきっと知らないままだった……": "呵呵……能够毫无误解地传达话语，真是幸福……要是没有遇$n见你，我肯定永远不会知道这种感觉……",
    "ミユキの、抱きしめる力が強くなる。$nそして、熱のこもった視線で見つめあい――$n今度は深く、口づけされた。": "美幸抱紧我的力道变强了。然后，我们用带着热度的视线凝视$n彼此——",
    "続き……してくれる？": "……要继续吗？",
    "耳元でささやかれた言葉にうなずき、$n身体を動かして向かい合わせになる。": "我点头回应她在我耳边的低语，移动身体与她面对面。",
    "そしてそのまま、はじめて出会った時と同じ$n吹雪の中の山小屋で、$nゆっくりと二つの影が重なった。": "然后，就和我们第一次相遇时一样，在暴风雪中的山中小屋里$n，两道身影缓缓重叠。",
    "口づけを交わしながら、$nミユキの身体に指を這わせる。": "我一边亲吻她，一边用手指抚弄她的身体。",
    "胸の先端を指でこねると、$nあっという間に赤く尖ってきた。": "我用手指搓揉她的胸部尖端，她马上就红着脸挺起了胸膛。",
    "くねる腰を押さえつけて、蜜壺へと手を伸ばすと、$nくちゅりと濡れた音が響いて、ミユキの顔が$n朱に染まった。": "我按住她扭动的腰肢，将手伸向蜜穴，蜜穴发出了湿润的声响$n，让美幸的脸蛋染上了红晕。",
    "……んっ、はぁ……体調はもう大丈夫？": "……嗯、哈啊……身体已经没事了吗？",
    "身体をまさぐっていると、$nミユキが心配そうに尋ねてくる。": "我抚摸着她的身体，美幸担心地问道。",
    "……夢中になりすぎて、$nさっきまで介抱されていたことを忘れていた。": "……我太投入了，完全忘了她刚才还在照顾我。",
    "もう寒くないから大丈夫。$nそう言うと、ミユキはおかしそうに小さく笑った。": "已经不冷了，没事。我这么说道，美幸便开心地笑了起来。",
    "ふふ……$nたしかに、十分なくらいに熱くなってるわね。$nお互いに……": "呵呵……确实，我们已经变得很热了呢。彼此都是……",
    "それに、もし寒くなったりしても……$nわたしがちゃんと温めてあげるから……": "而且，就算又冷了……我也会好好温暖你的……",
    "確かめるように、ミユキが身体に触れてくる。$n火照った身体に、ミユキのひんやりとした$n手の感触が心地いい。": "美幸像是在确认一般触碰着我的身体。她冰凉的手触感，让火$n热的身体感到十分舒适。",
    "抱きしめながら、ほぐすように秘部をかき混ぜる。$nすると、ミユキに手首を掴まれた。": "我一边抱着她，一边搅弄着她的秘部。这时，美幸抓住了我的$n手腕。",
    "……んんっ、あ、あぁ……もう、いいわ……$nん、我慢しなくていいから……来て……？": "……嗯嗯，啊、啊啊……已经，可以了……$n嗯，不用忍耐了……来吧……？",
    "情欲をこらえた瞳で見つめられ、$n生唾を飲み込む。": "被她用充满情欲的眼神注视，$n让美幸吞了口口水。",
    "たまらなくなり、促されるままに$n脚を広げさせると、$nわずかにミユキの瞳が揺れる。": "在美幸的催促下，$n再也忍不住的她张开双腿，美幸的眼神有些动摇。",
    "それでもミユキは、しっかりとこちらの目を見て$nうなずいてくれた。それをたしかめ、$nヒクつく秘部に勃起した性器をズクリと押し込んだ。": "但美幸还是看着她的眼睛点了点头。确认了她的意愿后，$n她将勃起的性器抵在微微颤抖的秘部上。",
    "んん……あ、あぁ……$n熱いのが、ぁあ、入ってくるぅ……ッ！": "嗯嗯……啊、啊啊……好、好热……啊啊，进来了……！",
    "粘膜同士が触れ合う音を立てながら、$n少しずつ陰茎が膣内へと呑み込まれていく。": "粘膜互相接触发出声响，阴茎一点一点地被吞进蜜壶里。",
    "濡れて絡みつく媚肉の気持ちよさに、$n背筋がゾクゾクと震えた。$n興奮を抑えられず、腰がひとりでに動きだす。": "被湿润的媚肉缠绕的快感，让她的背脊一阵颤抖。无法抑制兴$n奋的她，腰部开始动了起来。",
    "その途端、ずちゅりと、$nひときわ大きな水音が響く。": "这时，噗滋一声，响起了更大的水声。",
    "膣内を満たす愛液で滑り、$n思いがけず最奥を突いてしまった。$nきゅんっ、とミユキの膣内が締まる。": "因为蜜壶里满是爱液，她意外地直接顶到了最深处。美幸的蜜$n壶紧紧地缩了起来。",
    "は、ぁう……ん、奥の方まで、$nキミの熱を感じる……んぅ！": "哈、啊……嗯，连深处都能感受到你的热度……嗯！",
    "コツコツと叩くように膣奥を突き上げると、$nミユキの腹がヒクヒクと痙攣した。": "我有节奏地抽插着蜜壶，美幸的腹部开始痉挛。",
    "あ……ああぁぁ……はぁっ、そこっ……っ$nしつこくしちゃ、駄目ぇ……ッ！": "啊……啊啊啊啊……哈啊、那里……！不可以一直顶……！",
    "手をしっかりと握りながら、ミユキが身悶える。$n控えめながらもしっかり感じてくれているようで、$n次第に喘ぐ声が大きくなっていく。": "美幸紧握着我的手，身体不断扭动。虽然动作不大，但她似乎$n确实感受到了快感，喘息声也越来越大。",
    "陰茎を引き出すように腰を引くと、$n襞が未練を感じさせるように絡みついてくる。": "我将腰往后一缩，打算抽出阴茎，但肉壁却依依不舍地缠了上$n来。",
    "それをそのまま、再びゆっくりと奥に押し込む。$nすると、その動きに感じたのか、$nミユキがピクッと背をしならせた。": "我再次缓缓地将阴茎插入深处。美幸似乎感受到了我的动作，$n背脊猛地一挺。",
    "そして、徐々に速くなっていく$nこちらの動きに合わせ、$nミユキの胸が鞠のように跳ねる。": "我的动作逐渐加快，美幸的胸部也配合着我的动作，像球一样$n弹跳着。",
    "はぁっ、はぁ……あぁんっ、$nキミの熱が身体の奥で暴れて……$nはぁぁっ、熱いっ……熱いのッ！": "哈啊、哈啊……啊啊嗯、你的热度在身体深处肆虐……哈啊啊$n、好热……好热！",
    "勢いをつけて膣壁を擦る。$n肉棒で襞を掻き分けるたび、$n吸いつくような感覚が陰茎全体を襲ってくるようだ。": "我用力摩擦着蜜壁。每当肉棒拨开肉壁，一股吸吮般的快感便$n袭向整根阴茎。",
    "さっきまでひんやりとしていた$nミユキの手も、身体も、$n今はどこかしこも、膣内と同じように熱い。": "美幸的手和身体直到刚才都还很冰凉，现在却和蜜壶一样灼热$n。",
    "体中が熱くて……ぁあんっ、$n我慢できない……！": "身体好热……啊啊嗯、忍不住了……！",
    "んんぅ、どうなっても構わない……$n<name></name>とひとつでいられるなら$n……ぁあっ！": "嗯嗯，变成怎样都无所谓了……只要能和$n<name></name>合为一体……啊啊！",
    "ミユキが嬌声を上げる。$n想いのこもった言葉に胸が熱くなり、 $n身体の奥から愛おしさが込み上げてくる。": "美幸娇声连连。蕴含着爱意的话语让我的心为之沸腾，身体深$n处涌起一股怜爱之情。",
    "同時に抑えきれない欲望も溢れ、$n膣内で肉棒がさらに一回り膨らむのを感じた。": "同时无法抑制的欲望也满溢而出，我感觉到肉棒在阴道里又膨$n胀了一圈。",
    "はあぁんっ、あぅっ……すごいっ、$nあぁん……変な感じ……ッ！": "哈啊啊，啊……好厉害，啊啊……好奇怪的感觉……！",
    "きっと、これが、気持ちいいってことなのね……$nぁあんんっ！": "这一定就是所谓的舒服吧……啊啊嗯！",
    "キミも、気持ちいい……？$n一緒に気持ちよくなってくれてる……？": "你也，很舒服……？和我一起变得舒服……？",
    "うなずきながら、唇を重ねた。$n口腔内を荒らし、濡れた舌をつつく。$n絡めあった舌も熱くて、腰の奥がズクンと重くなる。": "我一边点头，一边吻了上去。在口腔内肆虐，用湿润的舌头戳$n弄。纠缠在一起的舌头也很火热，腰部深处变得沉重起来。",
    "唇を離すと、ミユキの顔が目に映った。$nその表情は、普段の冷淡にすら思えるものとは異なり$n艶やかで、このままずっと見ていたくなる。": "移开嘴唇后，美幸的脸映入眼帘。她的表情和平时甚至让人觉$n得冷淡的样子不同，显得娇艳欲滴，让人想一直看下去。",
    "熱に浮かされるままそんなことを思い……$n荒い息をお互いに吐きながら、$n懸命に腰の動きを合わせていく。": "我带着热意想着这些事……我们一边喘着粗气，一边拼命地配$n合彼此的腰部动作。",
    "ぱちゅん、ぱちゅんと、腰を打ちつける音が響く。$n我慢汁と愛液が混じりあい、結合部が泡立っている。": "啪，啪，腰部撞击的声音响起。忍耐汁和爱液混合在一起，结$n合处冒出了泡沫。",
    "ミユキの内股が小刻みに震え出し、$n膣内が小さく収縮を繰り返しはじめた。$n限界はもう近い。": "美雪的双腿开始微微颤抖，阴道也开始不断收缩。她快高潮了$n。",
    "すると、ミユキが痛いくらいに手を掴んできた。$nそれをしっかりと握り返し、指を絡めあう。": "接着，美雪用力握紧了我的手。我也紧紧回握，让彼此的手指$n交缠在一起。",
    "わたしの奥に……熱いの、たくさんちょうだい……ッ！$nもっともっと……熱くして……ッ！": "在我的体内……射出好多好多的精液……！让我变得更加……$n炽热吧……！",
    "目の前の女性に情欲のままに求められ、$n全身がカッと熱くなり、陰嚢がビリリと震える。": "眼前的女性渴求着我，让我全身发烫，阴囊也剧烈颤抖。",
    "その衝動にまかせて、抉るように最奥を突き上げた。$nそうすると、ミユキの子宮口が一段と締まり、$n陰茎の先端を刺激してくる。": "我任凭这股冲动，用力向上顶，仿佛要挖穿她的子宫。美雪的$n子宫口也更加紧缩，刺激着阴茎的前端。",
    "そのまま突き上げ続けると、$n膣奥が痛いくらいに引き絞られ――": "我继续向上顶，她的阴道也收缩得更加剧烈——",
    "ああぁっ、ぁあんんんッ！！": "啊啊啊、啊啊嗯嗯嗯！！",
    "全身を痙攣させて絶頂を迎えたミユキの膣内に、$n大量の精液を吐き出したのだった。": "美雪全身痉挛，迎来了高潮。我将大量的精液射在了她的体内$n。",
    "囲炉裏の薪がはぜる音と、$n荒い息だけが部屋に響く。": "房间里只剩下围炉的柴火燃烧的声音，以及急促的喘息声。",
    "あまりの気持ちよさに、まったく我慢ができなかった。$n満たされた気持ちではあるが、$nもう少しあの快楽を味わいたくもある。": "因为实在太舒服了，我根本无法忍耐。虽然已经满足了，但我$n还想再品尝一下那种快感。",
    "ミユキは、穏やかな笑みを浮かべていた。$n作り笑いのできない彼女の、心からの笑顔。$nそれが愛おしくて、彼女の頬を優しく撫でた。": "美雪脸上浮现了柔和的笑容。无法装出笑容的她，露出了发自$n内心的笑容。那笑容十分惹人怜爱，我温柔地抚摸她的脸颊。",
    "ぁん……キミに触れられたら、$nまた熱くなってしまうわ……": "啊嗯……被你触摸的话，身体又会变热了……",
    "……身体の火照りに、$n溶けてしまいそう……": "……身体的热度，好像要融化了……",
    "雪女の体質に、$nこういうことはよくないのか……？": "雪女的体质，是不是不适合这么做……？",
    "気を遣って離れようとすると、$n今度はミユキの方から腕を伸ばし、$nギュっと引き寄せてきた。": "我顾虑到这点，打算离开她，但这次换成美雪伸出手臂，紧紧$n地把我拉了过去。",
    "もう……どこに行くの？": "真是的……你要去哪里？",
    "体に悪いなら、少し離れていようかと。$nそう言うと、ミユキは不敵な笑みを口元に浮かべる。": "如果对身体不好，就稍微离开一下吧。我这么说，美雪的嘴角$n便浮现了大胆的笑容。",
    "それは、とても妖艶で――$n収まりかけた胸の鼓動が、再び速さを増していく。": "那笑容非常妖艳——我原本快要平复下来的心跳，又再度加速$n。",
    "ミユキはさらに強く抱き寄せると、$n耳元にそっと顔を寄せた。": "美雪更用力地抱住我，把脸凑近我的耳边。",
    "駄目……もう少しこのままでいて……": "不行……再这样一下下……",
    "……彼女がそう望むなら、$n男としてはそれに応え――": "……既然她这么希望，身为她的男人，我当然要回应——",
    "それとも……もう一度、する……？": "还是说……要再做一次……？",
    "その言葉に、己の紳士な部分が吹き飛ばされ、$n下半身が再び熱を持っていく。$nミユキの言葉を免罪符に、再び彼女に覆いかぶさる。": "这句话让我的绅士部分烟消云散，下半身再度发热。我以美雪$n的话为借口，再度压在她身上。",
    "そして、「吹雪がやむまで」とささやきながら、$nもう一度、ミユキの中を味わおうと$n蜜壺に怒張をあてがった。": "然后，我一边呢喃着「在暴风雪停息前」，一边将怒张的家伙$n抵在蜜壶上，准备再次品尝美雪的滋味。",
    "吹雪は、もうずっと前にやんでいる――。": "暴风雪，早在很久以前就停息了——"
}