{
    "少女": "少女",
    "子供の頃、$n私の周りの世界は輝きに満ちていた。": "小时候，我周围的世界充满了光辉。",
    "なにもかもが知らないことばかりだったし、$n見たことがないものばかりだった。": "所有的一切都是未知的，都是我没见过的。",
    "きっと大きくなれば見える世界はもっと広がって、$n私の人生はもっともっと楽しくなるんだろう。$n漠然とそう思っていた。": "等我长大后，能看到的世界一定会变得更广阔，我的人生也会$n变得更加快乐吧。我隐隐约约地这么想着。",
    "けれど、そうはならなかった。": "然而，事情并没有变成这样。",
    "大きくなればなるほど、今まで大きく見えていたものは$n小さくなり、不思議なものはなんてことのない現実だと$n分かるようになった。": "随着我长大，过去看起来很大的东西都变小了，不可思议的东$n西也变成了没什么大不了的现实。",
    "なんか、つまらなくなっちゃったな……。$nふとした時にそう感じたけど、$nこれが大人になるということなのかもしれない。": "总觉得，变得好无聊啊……我偶尔会冒出这样的想法，也许这$n就是所谓的长大成人吧。",
    "式神になろうと思った理由は、$n私にはこれしかできなかったからというだけじゃない。$n少しでもそんな現実に抵抗したかったからだ。": "我之所以想成为式神，不仅仅是因为我只会这个，也是因为我$n想多少抵抗一下这样的现实。",
    "いろんなところを旅する陰陽師なら、$n小さくなってしまった私の世界を、$nもう一度広げてくれるかもしれない。": "如果是能去很多地方旅行的阴阳师，说不定能再次扩大我那变$n小的世界。",
    "もちろん、それもほんのわずかな期待でしかない。$n未知の物事に期待を膨らませるには、$n私はもう大人になりすぎていた。": "当然，这也只是微不足道的期待。我已经长大成人了，无法对$n未知的事物抱有太大的期待。",
    "けれど、もしかしたら……。": "不过，说不定……",
    "教官": "教官",
    "よく来た！　陰陽師練習生の諸君！$n今日から君たちにはここで、$n一人前になるための訓練に励んでもらう！": "来得好！各位阴阳师见习生！$n从今天开始，你们要在这里接受训练，$n努力让自己独当一面！",
    "広間に並んだ自分たちは、教官からそう告げられた。$n今日からここで、陰陽師になるための過酷な訓練が$nはじまるのだ。": "在大厅排排站的我们，听教官如此宣布。$n从今天开始，要在这里接受成为阴阳师的严苛训练。",
    "ここに来たということは、$n諸君はすでに基本的な座学は修了しているはず。$nここでは実戦を想定した訓練を行う": "既然来到这里，$n各位应该已经完成基本的课堂学习。$n在这里要进行模拟实战的训练。",
    "訓練のパートナーには、式神見習いたちから$n無作為に選ばれた者があてがわれる。$n見事に信頼関係を築けるよう励んでくれたまえ": "训练的搭档，会从见习式神中随机挑选。$n努力建立良好的信赖关系吧。",
    "？？？": "？？？",
    "<name></name>さんっスか？": "是$n</$n>先生吗？",
    "腰に刀を差した少女がそう尋ねてきた。$n自分が「そうだ」と答えると、$n少女は少しだけ姿勢を正し、軽く頭を下げる。": "腰间佩刀的少女如此询问。我回答「没错」后，少女稍微端正$n姿势，轻轻点头。",
    "アスカ": "飞鸟",
    "はじめまして。私は犬神のアスカっス。$n式神見習いとして、訓練の間、よろしくお願いします": "初次见面。我是犬神的飞鸟。$n身为见习式神，训练期间请多多指教。",
    "どうやら彼女が自分に力を貸してくれる式神のようだ。$n「これからよろしく」と話しながら、右手を差し出す。": "看来她就是即将协助自己的式神。我一边说着「今后请多多指$n教」，一边伸出右手。",
    "…………ああ。$n握手っスか。はい": "…………啊啊。$n握手吗？好的。",
    "彼女は一呼吸おいてから握手に応じてくれた。$nしかし、妙な間があったような……？": "她停顿了一下才回应握手。$n不过，好像有段奇怪的停顿……？",
    "いや、まあ、私とあなたは訓練の間だけの関係なので、$nあんまりなれなれしくするのはどうかと$n思っただけっスよ": "哎呀，我和你只是训练期间的关系，$n只是觉得太亲昵好像不太妥当。",
    "あなたがそうしたいんなら勝手にしてくれれば$nいいっスけど、ほどほどにお願いします。$nそれじゃ、行きましょうか": "如果你想要这么做，当然没问题，$n不过请适可而止。$n那么，我们走吧。",
    "アスカはそう言うと先に行ってしまった。$nどうやら嫌われているわけではないようだが、$n同じように、信頼されてもいないようだ。": "飞鸟说完便率先迈开步伐。$n看来她似乎没有讨厌我，$n但同样也没有信赖我。",
    "こうして、二人での訓練の日々が始まった。": "就这样，两人开始训练的日子。",
    "はあっ！！！！": "喝！！！！",
    "アスカは流れるような動きでマガツヒを斬り捨てる。$nさすが犬神といったところか、高い身体能力を活かし、$nこの程度のマガツヒならものともしない。": "飞鸟以流畅的动作斩杀灾祸之神。$n该说不愧是犬神吗，活用高超的身体能力，$n这种程度的灾祸之神根本不算什么。",
    "<name></name>さんの霊力のおかげで$nだいぶ底上げされてますけどね。$n一人だとここまでは動けないっス": "虽然托了$n的灵力的福，我的能力提升了不少。$n但一个人的话可没办法做到这种程度。",
    "あと、誤解しないでくださいね。$n私は力の強さとか足の速さとかでなんとかしてる$nだけで、剣の腕は大したことないっス": "还有，请不要误会了。$n我只是靠力量的强度和脚程的快慢才勉强撑过来的，$n剑术的本领并没有什么大不了的。",
    "あまり多くのマガツヒは相手できないし、$n目とか口とか、体の一部が弱点の敵も、$n攻撃をかいくぐりながら狙うような自信はないっス": "我没办法对付太多灾祸之神，$n而且对于眼睛或嘴巴等身体一部分是弱点的敌人，$n我也没有自信能一边闪避攻击一边瞄准。",
    "なるほど……。アスカはパートナーとして、$n彼女にできることとできないことの情報を、$nあらかじめ共有してくれているようだ。": "原来如此……阿斯卡似乎事先就将她能做和不能做的事情，$n作为搭档的情报分享给她了。",
    "しかし、「できないことを話す」ということに$n抵抗はないのだろうか？　指揮をする身としては$nありがたい情報ではあるが。": "不过，她对于「说出自己做不到的事情」，$n难道不会感到抗拒吗？虽然对于负责指挥的人来说，$n这是很令人感激的情报就是了。",
    "できないことを命令されても困るから$n言ってるだけっスよ。$nプライドより命の方が大事っスからね": "因为被命令去做做不到的事情会很困扰，$n所以我只是说出来而已。$n比起自尊，性命更重要。",
    "それに、剣の腕に関しては$nとっくの昔に折り合いがついてるっス。$n今更悔しく感じたりなんてしませんよ": "而且，关于剑术的本领，$n我老早就妥协了。$n事到如今也不会感到不甘心了。",
    "限界が見えたのはいつ頃だっただろうか？$n上達する喜びより、届かない諦めの方が$n勝るようになったのは、いつからだったか……。": "我是在什么时候看到极限的呢？$n是从什么时候开始，无法触及的放弃感，$n变得比进步的喜悦还要强烈呢……",
    "本当は、私が限界だと思ったものは、$nほんのささいなつまずきに過ぎないのかもしれない。$nけれど私は、それを乗り越える力をすでに失っていた。": "其实，我认为是极限的事情，$n或许只不过是小小的挫折罢了。$n但是，我已经失去了跨越它的力量。",
    "ふとした時に考える。$n私は子供の頃に戻りたいんだろうか？": "我突然想到。$n我想要回到孩提时代吗？",
    "そうではない。今までの人生に後悔なんてないし、$nやり直したいと思うような失敗なんてものもない。": "不是这样的。我对至今为止的人生没有后悔，$n也没有想要重来的失败。",
    "私の人生はなんの理由もなくこうなった。$nきっと繰り返しても同じだろう。$nだからそんなことに意味はない。": "我的人生毫无理由地变成这样。$n就算重来一次，肯定也会一样吧。$n所以这种事没有意义。",
    "私はただ、もう一度ドキドキしたいだけなんだ。$nなにもかもが輝いていたあの頃のように。もう一度。": "我只是想再次心跳加速。$n像一切都闪闪发光的那时候一样，再一次。",
    "あれから二週間が経った。": "在那之后过了两周。",
    "自分とアスカは順調に訓練をこなしていき、$n残る課題は、一組だけでの実戦……$n見習い陰陽師として行う、初の依頼達成のみだった。": "我和飞鸟顺利地完成训练，$n剩下的课题，只有在一组的实战……$n作为见习阴阳师进行的，第一次委托达成。",
    "今までよりは難しい課題だが、$nアスカの実力があれば達成は不可能ではない。$n問題は……": "虽然比以往的课题都难，但凭飞鸟的实力，达成也不是不可能。$n问题是……",
    "………………": "………………",
    "口数も少なく前を行くアスカに目を遣る。$n結局、この二週間で彼女とは、$nほとんど打ち解けることができなかった。": "我望向沉默寡言走在前面的飞鸟。$n结果这两周，我几乎没能和她打成一片。",
    "訓練が終われば、$n彼女とはそのまま離れ離れになるだろう。$nこのまま終わりというのはあまりにも寂しいが……。": "训练结束后，$n我们就会就此分别了吧。$n就这样结束的话，未免也太寂寞了……",
    "<name></name>さん、そろそろ$nマガツヒが出てくるって報告があった場所っス。$nよそ見してるんならもっと警戒してくださいよ。": "<name></name>小姐，差不多要到灾祸之日出现的报告地点了。$n别东张西望，要更警戒一点啊。",
    "アスカに言われ、あわてて思考を切り替える。$nすると……": "听阿斯卡这么说，我连忙切换思绪。然后……",
    "マガツヒ": "灾祸之日",
    "――――――――――！！！！": "――――――――――！！！！",
    "出たっスね。$n順に倒していきますけど、$n構わないっスよね？": "出现了。我会依序打倒它们，没问题吧？",
    "うなずいて符を構える。数は多いが、$n道幅が狭く、周りは樹木が密なために囲まれにくい。$nアスカと自分なら十分対処できる。": "我点点头，举起符咒。虽然数量很多，但道路狭窄，周围树木$n茂密，难以包围。凭阿斯卡和我，应该足以应付。",
    "アスカが目の前のマガツヒを倒すと、$nその隙を突いて側面から$n別のマガツヒが飛び掛かる。": "阿斯卡打倒眼前的灾祸之日，另一只灾祸之日趁机从侧面扑了$n过来。",
    "アスカの隙をカバーするように結界で攻撃を防ぐと、$nアスカはそれに呼吸を合わせてマガツヒを撃退する。": "我用结界挡住攻击，掩护阿斯卡的破绽，阿斯卡配合我的呼吸$n，击退灾祸之日。",
    "…………": "…………",
    "(的確な指示……。$n私が前に言った欠点も踏まえて補助してくれてる。$nきっと、この人はいい人なんだな……)": "(准确的指示……考虑到我之前说的缺点，他正在辅助我。这$n个人一定是个好人……)",
    "(でも、それだけじゃ駄目なんだ……。$nそれだけじゃ私は……)": "(但是，光是这样是不行的……光是这样，我……)",
    "最後のマガツヒにアスカがとどめを刺す。$n小型のものばかりだったこともあって、$n苦もなく終えることができた。": "阿斯卡给了最后的灾祸之日致命一击。由于都是小型的灾祸之$n日，两人很轻松就结束了战斗。",
    "これで全部っスね。$n依頼は終わりですか？": "这样就全部解决了吧。委托结束了吗？",
    "いや、依頼の内容にあった特徴と一致しない。$n今のは討伐対象のマガツヒにひかれて集まった$n小粒だろう。": "不，这和委托内容的特征并不一致。刚才的应该是被讨伐对象$n灾祸之日吸引过来的小家伙吧。",
    "それじゃあ、まだこの辺に目的のマガツヒが$n潜んでるかもしれないってこと……": "那么，我们的目标灾祸之日说不定还潜伏在这附近……",
    "…………！！$n避けて！！！！": "…………！！快躲开！！！！",
    "――――――――――――――！！！！": "――――――――――――――！！！！",
    "自分たちのいた場所を、巨大な蛇のようなものが$n通過する……！　アスカが注意してくれなければ、$n今頃はどうなっていたか……。": "一条巨大的蛇状物体通过了我们所在的地方……！要是阿斯卡$n没有提醒我们，现在不知道会怎么样……",
    "それよりマズいっスよ……！$n今ので逃げ道が……！": "不过，这下糟了……！刚才的攻击把退路……！",
    "見ると、先程の攻撃で、$n自分たちが通ってきた道がふさがれている……！$n道幅の狭さが災いした……。これでは撤退はできない。": "仔细一看，刚才的攻击把我们走过来的路堵住了……！路太窄$n了，反而造成了麻烦……这下子没办法撤退了。",
    "呆気に取られるこちらに向かって$nマガツヒが追撃を仕掛ける……！$n巨大な口がこちらを呑み込もうと大きく開かれた。": "灾祸之日朝着愣住的我们发动追击……！巨大的嘴巴张得大大$n的，像是要把我们吞下去一样。",
    "…………！！": "…………！！",
    "ダメっス！！$n私の攻撃じゃ通らない……！！": "不行！！$n我的攻击不管用……！！",
    "アスカの刀は、敵の鋼のような肌に弾かれる。$n肌の部分に直接攻撃しても効果はなさそうだ。": "飞鸟的刀被敌人钢铁般的皮肤弹开。$n直接攻击皮肤部分似乎也没有效果。",
    "どうするっスか！？$nここはいったん逃げますか？": "该怎么办！？$n要先逃跑吗？",
    "いや、森の奥に逃げても助かる保証はないし、$n背中を向けて逃げるのはリスクが高すぎる。$nここでこのマガツヒは倒しておくべきだ……。": "不，就算逃进森林深处也不保证能得救，$n背对敌人逃跑的风险太高了。$n应该要在这里打倒这个灾祸之日……",
    "た、倒すって……。$n私の刀は通らなかったじゃないっスか……！": "打、打倒……$n我的刀不是不管用吗……！",
    "っ……！！": "唔……！！",
    "話している間にもマガツヒは攻撃を仕掛けてくる。$n行動するならすぐに決めるべきだろう。": "在我们交谈的期间，灾祸之日也持续发动攻击。$n要行动的话就得立刻决定。",
    "このマガツヒの皮膚は刀を通さない……。$nしかし、それ以外の部位、たとえば目などを狙えば$n攻撃が通るはずだ。": "这灾祸之日的皮肤刀刃刺不进去……$n不过，只要瞄准皮肤以外的部位，例如眼睛之类的，$n攻击应该就能奏效。",
    "目……？　前に言ったこと忘れたんスか！？$n目なんて小さいとこ、私じゃ狙えないっスよ！": "眼睛……？你忘记我之前说过的话了吗！？$n眼睛那么小，我根本瞄准不了！",
    "覚えている。アスカの技量では動き回る敵を相手に$n弱点を攻撃することはできない。$nだから、敵の動きを止めなくては……。": "我记得。以阿斯卡的本事，无法攻击到处移动的敌人。$n所以必须阻止敌人的行动……",
    "どうするんスか……？": "该怎么做……？",
    "自分が囮になってマガツヒに食べられる。": "自己当诱饵，让灾祸之日吃掉。",
    "へ……！？": "咦……！？",
    "話している間にマガツヒが迫ってきた……！$nアスカに「頼んだぞ」と言い残して一人飛び出す……！": "在我们交谈的时候，灾祸之日逼近了……！$n我对阿斯卡说「拜托你了」，然后独自冲了出去……！",
    "あ！　ちょ……待って……！$n<name></name>さん……！！": "啊！等……等一下……！$n<name></name>先生……！！",
    "<name></name>さーーーーん！！！！": "<name></name>先生————！！！！",
    "へ……？　この光は……？": "咦……？这道光是……？",
    "思った通りだ……！$nマガツヒはこちらを噛み殺すことはなく、$nそのまま丸のみにしようとしている……！": "跟我想的一样……！$n灾祸之日没有咬死我，$n而是打算直接吞下我……！",
    "これなら手持ちの結界で$nしばらくはもたせられる！$n動きが止まった今のうちに……！": "这样的话，我手上的结界可以撑一阵子！$n趁它现在停止动作……！",
    "は、はい……！！": "好、好的……！！",
    "てええええい！！！！": "喝啊啊啊啊！！！！",
    "――――――――――――！！！！": "――――――――――――！！！！",
    "マガツヒが消滅し、$nその口のあった位置から落下する。$nどうやら作戦はうまくいったようだ。": "灾祸之日消失，我从它嘴巴所在的位置落下。看来作战成功了$n。",
    "呆然と立ち尽くしているアスカに声をかける。$nこの依頼を達成できたのもアスカのおかげだ。": "我向呆立原地的飞鸟搭话。多亏飞鸟，我才能完成这次的委托$n。",
    "胸……": "胸口……",
    "胸？　胸がどうかしたのだろうか……？$n見たところ怪我はなさそうだが……。": "胸口？胸口怎么了吗……？看起来好像没受伤……",
    "違うんスよ！！！！$n胸がドキドキしてるんっス！！！！": "不是啦！！！！胸口怦怦跳啦！！！！",
    "そう言うとアスカは頬を上気させ、$n興奮した様子でこちらに詰め寄ってくる。": "飞鸟这么说着，脸颊泛起红晕，兴奋地凑到我面前。",
    "なんスか今の！？　いきなり食われるとか$n意味分かんないっス！　それにさっきの敵！$n絶対私じゃ敵わないと思ってたのに！！": "刚才那是怎么回事！？突然被吃掉，$n简直莫名其妙！还有刚才的敌人！$n我本来以为自己绝对打不赢！！",
    "すごいっス……！　私にこんなことができるなんて、$n思ってもみなかった……。$nもうずっと諦めてたのに……": "好厉害……！我竟然能办到这种事，$n想都没想过……$n我明明已经放弃很久了……",
    "アスカはその場にしゃがみ込み、$n自分の体温を確かめるように頬に手を当てる。": "飞鸟当场蹲了下来，用手贴着脸颊，确认自己的体温。",
    "すごい……私……$nまだドキドキしてる……": "好厉害……我……$n心脏还在怦怦跳……",
    "アスカはもう一度そうつぶやくと、$nしばらくの間、頬に手を当てたままでいたのだった。": "飞鸟再次喃喃自语，然后用手贴着脸颊好一会儿。",
    "無事に依頼を終え、近場の村にまで戻ってきた。$nあとは報告を済ませれば、晴れて訓練は終わるだろう。$nアスカと過ごせるのも残りわずかだ。": "顺利完成委托，回到附近的村庄。$n接下来只要报告完毕，训练就正式结束了。$n能和飞鸟相处的时间也所剩无几。",
    "あ……！　そ、そうっスよね……。$n私はあなたの正式な式神じゃないから……$n訓練が終わったらそれっきり……": "啊……！对、对哦……$n我不是你的正式式神……$n训练结束后就结束了……",
    "う……うう……": "呜……呜呜……",
    "……？$nアスカはなにか考え込みながら$n言いよどんでいる。": "……？飞鸟若有所思，欲言又止。",
    "う……うううううう……": "呜……呜呜呜呜呜呜……",
    "あ、あの！　もしよければ……！$n私を……っ！！": "那、那个！如果可以的话……！$n请把我……！！",
    "いや～、そんなこともあったっスね～": "哎呀～～确实发生过这种事呢～～",
    "自分の私室でくつろぎながら、アスカが$nしみじみと漏らす。たしかに、練習生時代の出来事は、$n今となっては遠い昔のことのようだ。": "在自己的房间里放松休息的同时，阿斯卡感慨地说道。练习生$n时代发生的事，现在回想起来确实像是很久以前的事了。",
    "こっちに来てから……$nううん、ご主人と会ってから本当に楽しかったんで、$nなんだかあっという間だったっス": "自从来到这里之后……不，应该说自从遇见主人之后，真的每$n天都过得很开心，感觉时间过得好快。",
    "自分にとってもそうだ。$nアスカと会ってからの日々はとても楽しかった。": "对我来说也一样。自从遇见阿斯卡之后，每天都过得很开心。",
    "ねーえ？　ご主人……？": "对吧？主人……？",
    "アスカがあらためてこちらに向き直り、$nそう話しかけてくる。なんだろうか？": "阿斯卡再次面向我，如此说道。怎么了吗？",
    "ふふふ……！　なんでもないっス！$nこれからもよろしくお願いしますね": "呵呵呵……！没什么！今后也请多多指教了。",
    "…………？　なんだか分からないが、$nアスカが楽しそうなのでよしとしよう。": "…………？虽然搞不清楚是怎么回事，不过阿斯卡看起来很开$n心，就别管那么多了。",
    "さて、そろそろ書類仕事にかかろう。$n明日以降もやることはいっぱいだ。": "好了，差不多该开始处理文书工作了。明天之后还有很多事要$n做。",
    "……まあ、でも……もう少しくらい$nゆっくりしても、バチは当たらないだろう……。$nそう考えながら、傍らでくつろぐアスカの頭を撫でる。": "……不过……稍微再休息一下，应该也不会遭天谴吧……我一$n边这么想，一边抚摸着在旁边休息的阿斯卡的头。",
    "その日の午後は、そうして過ぎていった……。": "这天的下午，就这样过去了……"
}