{
    "ミカネと騒がしく過ごしているうちに、$nしばらくの月日が流れた。": "就这样，我与美歌度过了吵吵闹闹的时光，$n就这样过了好一段时间。",
    "晴れて正式な式神となったミカネには、$n陰陽寮の一室が貸し与えられることに$nなったのだが……": "美歌正式成为式神后，$n得到了阴阳寮的其中一间房间$n，但是……",
    "ミカネ": "美歌",
    "あ、おかえり～。$n今日は遅かったわね～": "啊，欢迎回来～。$n今天回来得真晚呢～",
    "自室に戻ると、なぜかそこでミカネが、$nごろごろしながらせんべいをかじっていた……。": "我回到自己的房间，不知为何美歌正在房间里，$n一边打滚一边啃着仙贝……",
    "なんでまだここにいるのかって？$n忘れたの？　ここは新サルノメ教本部なのよ": "你问我为什么她还在这里？$n你忘了吗？这里可是新猿渡教的总部哦。",
    "どうやら与えられた部屋よりも居心地がいいらしく、$nいまだにミカネはここに居ついていた。": "看来比起分配到的房间，这里似乎更舒适，$n所以美歌到现在还住在这里。",
    "なによ、嫌そうね。$nなにか問題でもあるわけ？": "什么嘛，你好像很不高兴。$n有什么问题吗？",
    "問題ならば多分にあるはずだ。$n仲間とはいえ、男女がいつまでも一緒では……。": "问题应该有很多。$n虽说是同伴，但男女一直住在一起……",
    "――！": "——！",
    "そう心に思い浮かべると、$nミカネは急に顔を赤らめ、$nがばりと跳ね起きた。": "一想到这里，美世突然涨红了脸，然后整个人从被褥上弹起来$n。",
    "あ、あなた今、$nイヤらしいことを考えたわね！？": "你、你刚刚是不是在想什么下流的事情！？",
    "考えていない……！$nこ、こともないだろうか……。": "我没有……！应该……没有吧……",
    "わ、私があまりに美少女だからって、$nあわよくば一夜を共にできないか、とか$n考えたわね！": "你、你是不是因为我是超级美少女，所以想趁机和我共度春宵$n！",
    "それは本当に考えていないのだが……。$nしかし、混乱したミカネは$nこちらの話を聞いてくれそうもなかった。": "虽然他真的没有这种想法……但陷入混乱的美兽人，似乎已经$n听不进他的话了。",
    "こんなケダモノとは一緒に暮らせないわ……！$n私は帰らせてもらうんだから！": "我没办法跟这种禽兽一起生活……！我要回去了！",
    "そう言って、ミカネは勢いよく部屋から$n飛び出してしまった。": "美世这么说完，便飞也似的冲出房间。",
    "それから数日。$nミカネとは別の部屋で過ごすことになったが……$nなぜか、一抹の寂しさを覚える。": "在那之后的几天，清霞和美世被迫分开，各自在不同的房间生$n活……不知为何，他总觉得有些寂寞。",
    "ほんの短い期間ではあったものの、$n帰ればミカネがいるという状況に、$n自分は慣れきってしまっていた……のだろうか。": "虽然相处的时间不长，但「只要回到家，就能看到美世」的状$n况，似乎已经让清霞彻底习惯了……",
    "彼女の姿が見えないと、$nまるで、なにか大切なものが抜け落ちて$nいるような違和感があるのだ。": "只要看不到她的身影，清霞就会有种仿佛遗失了什么重要的东$n西似的异样感。",
    "そんなある日の夜。$n任務を終えて部屋に戻ってくると……": "某天晚上。结束$n任务回到房间后……",
    "…………おかえり": "…………欢迎回来。",
    "戸口の前でうずくまっている少女の$nふくれっ面に、今は懐かしささえ感じる。": "蹲在门口的少女，那张鼓着脸颊的$n脸庞，如今甚至令人感到怀念。",
    "「ただいま……」といつもの習慣で答えてしまったが、$nミカネは一体ここでなにをしていたのだろう。": "「我回来了……」虽然习惯性地如此回答，但米卡涅到底在这$n里做什么呢？",
    "まさか、自分が帰ってくるまで$nずっとここで待っていたというのだろうか。": "难道说，在自己回来之前，她一直在这里等待吗？",
    "そうよ……。$nだって、いつ帰ってくるか$n分からなかったんだもん": "没错……因为，我不知道你什么时候会回来啊。",
    "ふてくされたように、そうつぶやくミカネ。$nそれに、思わず頬がゆるんでしまった。": "米卡涅像是在闹别扭似地如此低喃。这让我不禁露出笑容。",
    "とりあえず、一緒に部屋に入るが……$nもしかして……ミカネは寂しかったのだろうか？": "总之，先一起进房间吧……难道说……米卡涅觉得寂寞吗？",
    "そんなこと……！　そんなことは……$nな……なな……う～！": "那种事……！那种事……才……才才……呜～！",
    "ミカネはポカポカとこちらの肩を叩いてくる。$nまったく痛くなかった。": "米卡涅不停敲打我的肩膀。一点都不痛。",
    "……信者のクセに、$n教祖の心を読まないで": "……明明是信徒，不要去读$n教祖的心思啦。",
    "急にしおらしくなるミカネ。$n少しイジメすぎたかと反省し、「自分も寂しかった」と$n伝えると、ミカネはうつむいてしまった。": "美歌奈突然变得温顺。$n觉得自己可能有点欺负过头，于是向她道歉，告诉她自己也很寂寞。美歌奈听了低下头。",
    "……そっか": "……这样啊。",
    "ミカネはしばらくそうしていたかと思うと、$n意を決したようにこちらに向き直り、口を開く。": "美歌奈维持这个姿势好一阵子，然后下定决心似的转向这边，$n开口说：",
    "あの、あのね……一緒に、寝ていい？": "那个、那个……可以一起睡吗？",
    "どういう風の吹き回しだろうか……？$nこれまではこんな風に同衾までしたことは$nなかったのだが……。": "这是吹了什么风……？我们以前从来没有像这样同床共枕过…$n…",
    "……………": "…………",
    "余計なことを考える前に眠りに就こうとするが、$nミカネの女の子らしい香りや、息遣いが気になって、$nちっとも眠気は訪れなかった。": "在想些多余的事之前，我打算先睡一觉，但美歌奈的女孩子香$n气和呼吸声让我在意得不得了，一点困意都没有。",
    "……今、イヤらしいこと考えたでしょ": "……你现在在想下流的事吧？",
    "ミカネは、霊具もなしに$nこちらの思考を的確に見通していた。": "美歌奈没有灵具，却能准确看穿我的心思。",
    "霊具なんてなくても分かるわよ。$nずっと一緒にいたんだし……": "就算没有灵具我也知道哦。毕竟我们一直在一起……",
    "それに、離れてみて……$n私も、その……自分の気持ちに気づいたの": "而且，分开之后……我也……察觉了自己的心意。",
    "敷布が擦れる音がしたかと思うと、指の先に、$n自分のものではない体温を感じた。": "她听见床单摩擦的声音，手指前端感受到不属于自己的体温。",
    "見れば、ミカネはこちらの背中に$n身体をすり寄せ、指を掴んでいた。": "仔细一看，美歌奈把身体靠在她的背上，抓住她的手指。",
    "……私の気持ち、分かる？": "……你明白我的心情吗？",
    "静かにうなずき返す。$n熱く火照ったミカネの指からは、$n彼女の緊張と高揚が伝わってくる。": "她静静地点头回应。美歌奈滚烫的手指传来她的紧张与兴奋。",
    "霊具などなくとも$n気持ちが分かるようになったのは、$nどうやらミカネだけではなかったようだ。": "就算没有灵具，也能明白对方的心情……看来不只美歌奈一个$n人。",
    "さっきから……胸がドキドキして……$n火照ってしかたないの": "从刚才开始……心脏就跳得好快……身体好烫……",
    "近くに<name></name>がいるんだと$n思ったら……触りたくて……触ってほしくて……$nたまらなくなっちゃう": "一想到……<name></name>就在身边……好想碰触她……好$n希望她碰触我……忍不住了。",
    "馬鹿なことを言ってるのは分かってる……。$nでも、もうこの気持ちは抑えられない……": "我知道自己在说蠢话……可是，我无法压抑这份心情……",
    "ぎゅっ、とミカネがこちらの指を握る力を強める。$nそれを握り返し、「本当にいいのか？」と問いかけた。": "美歌乃加强了握住我手指的力道。我回握她的手，问她：「真$n的可以吗？」",
    "……分かってるクセに": "……她明明知道。",
    "……それ以上、言葉は必要なかった。$n寝返りをうって体勢を変え、$n滑り込んできたミカネを受け入れる。": "……不需要再多说什么了。我翻身改变姿势，接受滑进被窝里$n的美歌乃。",
    "今までたくさん私のために$n働いてくれたんだもの……$nこういう時くらい、私がしてあげるわ……": "毕竟她至今为止为我做了很多事……至少这种时候，就让我来$n吧……",
    "ミカネの念入りな愛撫に、$nこちらのものが雄々しくそそり立つと、$n彼女はこちらに背を向けて座った。": "美歌乃仔细的爱抚，让我的分身雄赳赳地耸立起来，她背对着$n我坐了下来。",
    "形の良い尻がこちらの腰の上に乗ってきて、$nいやらしくたわんでいる。この様を見ているだけでも、$n愚息はビクビクと跳ね上がった。": "形状姣好的屁股坐到我的腰上，淫荡地扭曲着。光是看到这副$n模样，我的小弟弟就一跳一跳地抽动起来。",
    "すごい……こんなに大きくなっちゃうなんて……$n頑張ってあなたを気持ちよくした甲斐があったわね": "好厉害……居然变得这么大……不枉费我努力让你舒服。",
    "ミカネは誇らしげに微笑みながら、$nこちらの剛直をまじまじと見つめている。": "美歌乃露出自豪的微笑，目不转睛地盯着我的雄物。",
    "んんっ……あなたのもの……すごく硬くなってる……$nこんなに凶暴なものが、本当に私のここに$n入るのかしら……": "嗯嗯……你的东西……变得好硬……这么凶暴的东西，真的能$n进入我的这里吗……",
    "ミカネが腰をくねらせると、$nこちらの牡茎が押しつぶされ、$nぐりぐりと刺激を受けた。": "美歌乃扭动腰部，我的雄茎被压扁，受到磨蹭的刺激。",
    "淫らに裂けた柔肉がこちらを擦りあげる感触に、$n思わず声を漏らすと、ミカネは満足そうに$n微笑みを浮かべる。": "淫荡地裂开的柔肉摩擦着自己的触感，让$n忍不住叫出声，米卡涅露出满足的微笑。",
    "ふふ……いつも分かりやすいと思っていたけど、$nこういうことになると輪をかけて素直になるわね。$nとっても気持ちよさそう……": "呵呵……虽然觉得你平常就很好懂，$n但这种时候又更加坦率了呢。$n看起来非常舒服……",
    "そう言うミカネの秘所もまた、$n挿入を期待するようにじっとりと湿り気を帯びていた。$nくちくちといやらしい水音が耳につく。": "米卡涅这么说，她的秘处也像是期待插入般带着湿气。下流的$n水声传入耳中。",
    "んんっ……はぁ……ああっ……$n私も期待してるの、知られちゃってるわよね……$nもう……もらっちゃうわ……": "嗯嗯……哈啊……啊啊……$n我也很期待，被你发现了吧……$n我要……收下了……",
    "そう言ってミカネは、こちらのものに手を添え、$nそれを立てるとゆっくりと腰を下ろしていった。": "米卡涅说完后，将手放在我的分身，立起来后缓缓地坐下去。",
    "ふぁ……ああっ……んぅっ……入って、くるぅ……$nんんぅっ……！　私の中が、$nあなたのものでいっぱいになっちゃう……！": "呼啊……啊啊……嗯呜……进来了……$n嗯嗯呜……！我的里面，$n被你的东西塞满了……！",
    "ぱっくりと開いた彼女の入り口が、$n痛みを感じるほどに硬直した漲りを咥え込み、$n奥へ、奥へと導いていった。": "她张开的入口，含住硬到会痛的膨胀，引导到深处。",
    "隙間なくぴったりとこちらのものに張り付き、$n蠕動しながら隅々まで舐め上げてくる感触に、$nびくびくと愚息が反応してしまう。": "紧密地贴住我的分身，蠕动着舔遍每个角落的触感，让我的小$n弟弟不停颤抖。",
    "んんっ……あなたのここ、私の中に入れて$n嬉しいって喜んでる……ああっ……$nそんなに喜ばれたら私まで……んんぅっ……": "嗯嗯……你的这里，因为进入我的里面，$n高兴地在跳动……啊啊……$n你这么高兴的话，连我也会……嗯嗯呜……",
    "彼女の言葉を裏付けるように、$nきゅう、きゅう、と膣道が収縮を繰り返し、$n自分に極上の快感を与えてくれる。": "像是在证明她的话，阴道不断收缩，给予我极致的快感。",
    "その快楽に、思考能力が徐々に失われていく。$n意識が自らの下半身に集中し、$n彼女から与えられる肉の悦びの虜となってしまう。": "快乐的感觉让思考能力逐渐丧失。意识集中在下半身，成为她$n给予肉体的喜悦的俘虏。",
    "だが、次第にもどかしくもなってくる。今は彼女に$n任せようと必死に自制しているものの、内心では$n今すぐ腰を突き上げ、思う様彼女の中を貪りたかった。": "但是，也渐渐变得焦躁起来。虽然现在拼命地自制，想把一切$n都交给她，但内心却想立刻挺起腰，尽情地贪求她的体内。",
    "ああ……はぁ……じれったい……かしら？$nごめんなさい……はじめてなものだから、$n少し怖くて……慎重になりすぎてしまったかも": "啊啊……哈啊……很着急……吗？对不起……因为是第一次，$n所以有点害怕……或许变得太慎重了。",
    "すぐに、奥まであなたのものを迎えてあげるから……$n待っていて……んんぅっ……ああっ……$nはぁ、ああんんっ……んぁ……！": "很快地，就会把你的东西迎接到深处……等我……嗯嗯……啊$n啊……哈啊、啊啊嗯嗯……嗯啊……！",
    "ぐんっ……と彼女はそれまでとは打って変わって、$n強く腰を下ろした。ずるるるるっ！　と、膣内を割って$n亀頭が子宮への道筋を、奥へと駆け上る。": "咕……她一反先前的态度，用力地坐了下来。滋噜噜噜噜！龟$n头分开阴道，冲向通往子宫的道路。",
    "彼女は動きながら、息も絶え絶えといった様子で$n薄く笑みを浮かべている。": "她一边动着，一边用奄奄一息的样子露出浅浅的微笑。",
    "はぁっんっ……ああっ……はい、ったぁ……。$nああっ……赤ちゃんのお部屋……$nあなたのものでこつこつされちゃってる……": "哈啊嗯……啊啊……进来了……啊啊……小宝宝的房间……被$n你的东西叩叩叩地敲着……",
    "その感触を確認するように、ぐりぐりと腰を回し、$n亀頭を子宮口にこすりつける。$n中が掻き回され、ぐちゅぐちゅと水音を立てる。": "像是在确认那个触感一样，她转动着腰，用龟头摩擦子宫口。$n里面被搅动着，发出咕啾咕啾的水声。",
    "こんなに……気持ちいいだなんて……$n幸せな気持ちになるなんて、思わなかった……$nああっ……動かす、わね……": "没想到……会这么舒服……会变得这么幸福……啊啊……要动$n了哦……",
    "ミカネがさらに腰を引き上げると、ずるるるっ……と$n彼女の中に埋まっていたものが抜かれ、$n露わになっていく。": "美歌把腰抬得更高，滋噜噜噜……埋在她体内的东西被拔出，$n露了出来。",
    "強く締まった彼女の中から引き出されると、$n腰から肉棒が引き抜かれるような錯覚に陥る。": "从她紧实的体内拔出后，有种肉棒被拔出腰部的错觉。",
    "やがて最後まで持ち上げると、$nまたばくり、と肉の丘が開き、$nこちらのものを奥へ、奥へと飲み込んでいく。": "最后她将腰部抬高，肉丘再度张开，将我的分身吞入深处。",
    "ああっ……ひゃぅ……んんぅっ……きも、ち……$nああっ……これ……気持ち、よすぎる……$nんあっ……はぁ、ああんんっ！": "啊啊……呀……嗯嗯……好、舒服……啊啊……这个……太、$n舒服了……嗯啊……哈啊、啊啊嗯嗯！",
    "ミカネは徐々に夢心地といった様子で$n顔をとろけさせていき……$nいつのまにか、一心不乱に腰を振りはじめていた。": "美歌的表情逐渐变得陶醉……不知不觉间，她开始专心地摆动$n腰部。",
    "んんぅっ！　ああっ……こつこつされるとぉ……$nああんっ！　お腹の奥が、きゅんきゅんしちゃう……$nひぁ……ああんんっ！": "嗯嗯！啊啊……被顶到的话……啊啊嗯！肚子深处、好紧……$n呀……啊啊嗯嗯！",
    "膣道に溜まった愛液や、こちらの我慢汁が、$nじゅぼじゅぼとはしたない音を立てながら、$n水滴となって辺りに弾け飛んでいく。": "累积在阴道内的爱液和我的忍耐汁，发出下流的噗滋噗滋声，$n化为水滴四处飞溅。",
    "彼女の丸く形のいい尻が、ばちん、ばちん、と$nこちらの腰に打ち付けられると、尻の表面が$n石を投げ入れられた湖面のように波打つ。": "她浑圆的美臀「啪、啪」地撞击我的腰部，臀部表面像被石头$n击中的湖面般荡漾。",
    "腰、止まらない……んぁ……気持ちいいの……$nああっ……自分じゃ、止められないの……$nああうっ……はぁんっ……！": "腰、停不下来……嗯啊……好舒服……啊啊……自己、停不下$n来……啊啊……哈啊嗯……！",
    "淫らな騎乗は、いっそうのいやらしさと熱量を$n帯びていく。ミカネは深く腰を下ろすと、$n小刻みに奥へとこちらのものを打ち付けた。": "淫荡的骑乘，带着更强烈的淫靡与热量。美歌将腰部深深下压$n，我的分身不断撞击深处。",
    "コツン、コツン、と胎児のために用意された部屋に、$n亀頭の先が突き当たり、今にもそこを突き破らん$nばかりに押し付けられる。": "龟头前端撞击为了胎儿准备的房间，仿佛要将那里撞破般抵住$n。",
    "ああっうっ……ここ、ここがいいの……はぁう……！$nここ、好き……好きぃ……んんぁ……$nもっと、もっと欲しいの……ああんっ！": "啊啊呜……这里、这里好棒……哈呜……！这里、我喜欢……$n喜欢……嗯嗯啊……想要、想要更多……啊啊嗯！",
    "彼女のあまりに淫靡な催促に、$nこちらも我慢の限界だった。ちらとミカネの方を$n見ると、彼女はわずかにあごを引く。": "她那过于淫靡的催促，让一真也到达忍耐的极限。他稍微瞄了$n美歌一眼，她微微地点了点头。",
    "許しを得たことで、一気に腰を突き上げた。$n彼女の身体が浮き上がり、$n尻肉がぶるんと、大きく躍動する。": "得到许可后，一真一口气挺起腰。她的身体浮起，臀肉大大地$n跃动。",
    "んんんぁああっ！　激しっ……$nひぅっ！　ああっ！　はぁっ！　ああんっ！$nんぁ……はぁ！　ああっ！　ひゃっ……んんぅっ！": "嗯嗯嗯啊啊啊！好激烈……咿呜！啊啊！哈啊！啊啊嗯！嗯啊$n……哈啊！啊啊！呀……嗯嗯！",
    "激しく膣内を掻き回されて、ミカネの身体が引きつり、$n万力のようにこちらのものを締め上げてきた。$nその快感を獣のように貪る。": "在激烈地搅动阴道后，美歌的身体抽搐，有如老虎钳般夹紧一$n真的分身。一真像野兽般贪求着这份快感。",
    "激しい交わりによって、互いの身体に汗が浮き、$n熱気でまるで蒸し風呂の中にいるように感じられる。": "激烈的交合让彼此的身体都冒出汗水，热气让人感觉像是在蒸$n气浴里。",
    "その熱気に押し上げられ、$n一気に絶頂まで昇り詰めていく。": "在热气的推波助澜下，一真一口气冲上顶点。",
    "ひゅぅっ！　くる、来ちゃう……！　ひぁ……ああっ！$nもう、ダメ……来ちゃう……怖いの……来ちゃう……$nんぁあああああっ！": "咻呜！来了、要来了……！咿啊……啊啊！已经、不行……要$n来了……好可怕……要来了……嗯啊啊啊啊啊啊！",
    "ズンッ！　と最後に深く彼女の奥深くへと$n怒張を突き出すと、彼女は背を反らして$nびくびくと痙攣し、声を上げた。": "滋！最后分身深深地刺进她的深处，她弓起背不断痉挛，发出$n叫声。",
    "はぁっ、あああっ……ああああああんんんんんっ！": "哈啊、啊啊啊……啊啊啊啊啊啊嗯嗯嗯嗯嗯！",
    "そして自分も、睾丸の中に溜まった粘性の強い精液を、$n思うさま彼女の中へと解き放った。$nそれは子宮をいっぱいにし、膣道を逆流して溢れ返る。": "接着，他也将睾丸中累积的粘稠精液，尽情地释放到她的体内$n。精液填满了她的子宫，从阴道逆流出来。",
    "はぁ……ああっ……んんぁ……はぁ……すごい……$nあなたに、いっぱい注ぎ込まれて……$nはぁ……幸せ……": "哈啊……啊啊……嗯嗯啊……哈啊……好厉害……你射了好多$n进来……哈啊……好幸福……",
    "身体を強張らせ、細かく痙攣を繰り返していた$n彼女だったが、やがてぐったりと脱力していった。": "她绷紧身体，不断微微痉挛，最后终于浑身无力地倒下。",
    "後ろからでも、彼女の熱く火照った背中や、$n入り口からこぼれ落ちた精の残滓が$nはっきりと見て取れる。": "从后面也能清楚看见她火热的背部，以及从入口处溢出的精液$n残渣。",
    "……すけべ。$n私をこんなにしておいて、$nまだいやらしいことをしたりないの？": "……真色。把我弄成这样，还想要做更下流的事吗？",
    "……こちらの邪な気持ちは、霊具なしでもしっかりと$n彼女に伝わってしまっていた。反省するものの、$n硬度を取り戻していく愚息は止められない。": "……即使没有灵具，她也能清楚感受到他邪恶的想法。虽然他$n有在反省，但无法阻止自己的小兄弟重新变硬。",
    "いいわよ……私も、もっと、もっと……$nあなたのことを感じたくなっていたところだから……$n今夜は……いっぱいしましょ？": "可以哦……我也想要更多、更多……因为我正想感受你……今$n晚……就尽情地做吧？",
    "そう言って、ミカネはこちらの一番敏感なところを$nまた、強く締め上げてきた。$nこちらが欲しいものを、的確に与えてくれている。": "说完，美歌再次用力夹紧他最敏感的地方。她确实地给了他想$n要的东西。",
    "もしこのまま続けて、完璧にこちらの求めるものを$n返してくれるようになったら……$n自分はもう、彼女から離れられないだろう。": "如果继续这样下去，她能完美地回应他想要的东西……他应该$n会无法离开她吧。",
    "その想像は、恐ろしくはあるものの、$nまた甘美でもあった。": "这样的想象虽然可怕，却也很甜美。",
    "再びゆっくりと腰を動かしはじめる彼女の背中を$n眺めながら、二人のこれからを想像し……$n交わりへと没頭していくのだった……。": "她再次开始缓缓地扭动腰部，我一边看着她的背影，一边想象$n着两人今后的未来……"
}