{
    "ツクヨミ": "月夜见",
    "あっ……火が消えちゃったのです": "啊……火熄了",
    "カグヤ": "辉夜",
    "夏の終わりの花火は切ないものですね……。$n女王様、他にはもうないのですよね？": "夏天结束的烟火，令人惆怅呢……。$n女王陛下，没有其他烟火了吧？",
    "月の女王": "月亮女王",
    "用意した花火はこれで全てです。$n必要であれば武器庫からさらに予備を――": "准备的烟火就这些了。$n需要的话，可以从武器库拿预备的——",
    "それ、絶対に花火じゃありませんよね？": "那绝对不是烟火吧？",
    "ふふ……楽しいとあっという間に$n終わってしまいますね？": "呵呵……快乐的时光总是转眼间就$n结束了呢？",
    "――月の女王たちの“豪華な”接待を受けた翌日、$n今度はツクヨミ主導のもと、至ってまともな遊びをして$n一日を終えた。": "——接受月亮女王们的“豪华”款待后，隔天，$n这次在月夜见的主导下，玩了非常正经的游戏，$n结束了一天。",
    "さすがツクヨミは慣れていますね。$nこれなら小さい子供に見せても安心安全で、$n健全な海遊びでした": "不愧是月夜见，很熟练呢。$n这样就算给小孩子看，也可以安心安全，$n是健全的海边活动。",
    "月天": "月天",
    "はい……姫は健全さと高貴さと尊さを$n兼ね備えた至高の存在で……": "是的……公主是兼备健全、高贵与尊贵的至高存在……",
    "ピピー……ピピー……": "哔哔……哔哔……",
    "月天ちゃん……？$n大丈夫ですか？": "月天……？$n你没事吧？",
    "エネルギー残量わずか。エネルギー残量わずか。$n早急にふかふかのオフトゥンの供給が必要。$nもしくは姫の膝枕が望ましいです": "能量残量仅剩少许。能量残量仅剩少许。$n需要尽快补充蓬松的欧夫托姆。$n或者公主的膝枕更好",
    "ええと……眠いみたいなのです？$n膝枕はお昼にもしてあげたと思うのですが……": "呃……你好像很困？$n白天不是已经让你躺过膝枕了吗……",
    "魔法少女的にも夜更かしは敵ですから、$n今日はお開きにしましょうか。$n月天は私が宿まで連れていきますね": "对魔法少女来说，熬夜也是敌人，$n今天就到此为止吧。$n我送月天回旅馆",
    "はい。$nお願いしますね、カグヤちゃん": "好的。$n麻烦你了，辉夜",
    "それではツクヨミ、人の子、$n良い夜を": "那么月夜见，人类之子，$n祝你有个美好的夜晚",
    "どうやら解散ということになったようだ。$n自分も花火を片付けた後、$n宿に戻るつもりだったのだが……。": "看来要解散了。$n我本来也打算收拾完烟火后，$n就回旅馆……",
    "あ、あの……お兄ちゃん……": "那、那个……哥哥……",
    "こ、このあと……あの……えっと……": "等、等一下……那个……呃……",
    "お兄ちゃんと、二人っきりに$nなりたい……です……": "我想和哥哥……单独……在一起……",
    "……思えば、この間からずっと$n二人っきりで海を楽しむ、ということがなかった。$n分かった、とうなずいて答える。": "……回想起来，从上次到现在，我们一直没有单独在海边玩过。$n我知道了。我点头回答。",
    "えへへ……$nありがとうございます……": "嘿嘿……$n谢谢哥哥……",
    "二人きりにということで、どこへ行こうかと思ったが、$nここはもともと月の女王の用意した砂浜。$n彼女たちが帰ってしまった今は貸し切り状態だった。": "既然要单独相处，我心想该去哪里，但$n这里本来就是月之女王准备的沙滩。$n她们回去之后，现在是包场状态。",
    "えへへ～……ぎゅ～……": "嘿嘿～……抱紧～……",
    "わざわざ二人になって何をするのかと思えば、$nツクヨミは自分にギュッと抱きついてきた。": "我正想说特地单独相处要做什么，$n月夜见就紧紧抱住我。",
    "みんなと一緒にいるのももちろん楽しいんですけど、$nツクヨミはお兄ちゃんのことも、$nとってもとぉーっても大好きですから": "和大家一起玩当然很开心，$n可是月夜见也非常非常喜欢哥哥。",
    "あっ……もしかしてお兄ちゃん、$nこれじゃつまらないですか？": "啊……哥哥该不会觉得这样很无聊？",
    "いや……そういうわけではないが、$nこうしてツクヨミに二人きりで密着されていると……。": "呃……也不是无聊，只是和月夜见这样紧贴在一起……",
    "あっ……": "啊……",
    "ようやくツクヨミも気づいたのか、$n赤くなってうつむく。しかし、それでも$n自分から離れようとはしなかった。": "月夜见似乎也终于察觉，红着脸低下头去，但还是没有主动离$n开。",
    "ツクヨミみたいなのでも……その……": "即使是月夜见这种类型……那个……",
    "……意識、してくれるんですか？": "……也会意识到我吗？",
    "濡れた瞳に見上げられて、$n思わず喉が鳴ってしまった。": "被她以湿润的眼眸仰望，我不禁吞了吞口水。",
    "意識しないでいられるはずがない。$n密着していれば、薄いとはいえ確かに存在する$n柔らかな感触が伝わってくるのだから。": "不可能不意识到。因为紧贴在一起，虽然很薄，但确实存在的$n柔软触感传了过来。",
    "お兄ちゃん……": "哥哥……",
    "誰もいない砂浜で、ツクヨミが目を閉じた。": "在无人的沙滩上，月夜见闭上了眼睛。",
    "自分は、吸い寄せられるように$nその唇に自分の唇を合わせる。": "我像是受到吸引，将自己的嘴唇贴上她的嘴唇。",
    "ふわっ……": "呼哇……",
    "あわててお互いに飛びのき、周りを見渡す。$nまさか、皆が戻ってきたのか？　と思ったが……": "我们急忙分开，环顾周围。难道说，大家回来了吗？我这么想$n……",
    "よく見ると、砂からひょっこりと蟹が顔を出していた。$n穴からはい出て、海の方へ歩いていく。": "仔细一看，一只螃蟹从沙子里探出头来。它爬出洞穴，往海的$n方向走去。",
    "ふふ……びっくりしたのです": "呵呵……吓我一跳。",
    "言いながらも、ツクヨミはこちらの首に$n再び腕を回し、離れようとしない。": "月夜见说着，再次搂住我的脖子，不肯放开。我也是。",
    "でも、見つからないように、$nしー、なのですよ？": "不过，要小心别被发现哦。我小声说道。",
    "ツクヨミが唇に指を当てて微笑む。$n自分も笑いながらうなずいた。": "月夜见将手指放在唇上，露出微笑。我也笑着点头。",
    "んっ……ちゅっ……": "嗯……啾……",
    "それから、そうなることが決まっていたように$n互いの体に触れていく。もう自分たちを見ているのは$n空に浮かぶ月だけだった……。": "接着，我们像是早就决定好般，互相触碰彼此的身体。如今，$n看着我们的只有天上的月亮……",
    "静かな波音を聞きながら、$n小ぶりな胸を晒したツクヨミと抱き合う。$nすると、吹きつけてきた風が体を撫でた。": "我听着平静的海浪声，和露出小巧胸部的月夜见相拥。吹来的$n风轻抚身体。",
    "ひゃんっ……夜の風、冷たいです……。$nお兄ちゃん……あっためてください……": "呀嗯……晚风好冷……哥哥……请温暖我……",
    "頬ずりして甘えてきたツクヨミを強く抱擁する。$n密着するほどに、彼女の熱とぷにぷにの肌の感触が$n鮮明に伝わり、雄がさらに滾ってしまった。": "月夜见用脸颊磨蹭撒娇，我紧紧抱住她。我们愈是紧贴，她的$n体温与柔嫩肌肤的触感就愈是鲜明，让雄性更加沸腾。",
    "あ、お兄ちゃん……": "啊，哥哥……",
    "いいですよ……$nツクヨミも、お兄ちゃんとポカポカに$nなりたいです……んっ": "可以哦……月夜见也想和哥哥一起变得暖乎乎的……嗯。",
    "ツクヨミが自らお尻を浮かせ、$n亀頭を蜜で蕩けた秘裂に押し当てる。": "月夜见主动抬起屁股，将蜜汁濡湿的秘裂抵在龟头上。",
    "お兄ちゃんはじっとしててくださいね……。$nツクヨミが、入れてあげますから": "哥哥请不要动哦……月夜见会插进去的。",
    "海よりも鮮やかな瞳で見上げられ、ドキリとする。$nしかし、それを見つめ返す間もなく、$nツクヨミがゆっくり腰を沈めてきた――。": "她用比海还要鲜艳的眼眸仰望我，让我心跳加速。然而我还来$n不及回望，月夜见就缓缓沉下腰——",
    "くぅぅぅん……あっ……も、もう少しで、全部ぅ……$nぅんっ、んっ、んんんんぅぅぅ……っ！": "咕呜呜呜……啊……再、再一下下，就全部……嗯、嗯、嗯嗯$n嗯嗯呜呜呜……！",
    "狭い膣に、肉棒が根元まで埋まった。$n膣肉がぎゅうぎゅうと締めつけてくるが、$n愛液で濡れているので痛みはない。": "肉棒完全埋入狭窄的阴道。虽然肉壁紧紧缠绕，但因为有爱液$n濡湿，所以并不疼痛。",
    "ツクヨミはというと、大きな男根を受け入れた$n華奢な体を、心配になるくらい震わせている。$nけれども、その濡れた瞳は喜びに満ちていた。": "至于月夜见，她纤细的身体接受男根后，颤抖到让人担心。然$n而她湿润的眼眸却充满喜悦。",
    "え、えへへ……やりましたよ、お兄ちゃん……。$nツクヨミ、一人で全部、入れられました……あうぅんっ": "欸、欸嘿嘿……成功了哦，哥哥……月夜见一个人，全部插进$n去了……啊呜呜嗯……",
    "熱のこもった吐息を漏らしながらも、その瑞々しい唇は$n微笑みを描いていた。息が詰まるほど胸が高鳴るが、$nなんとか気遣いの言葉を投げかける。": "月夜见吐出火热的气息，水嫩的嘴唇却勾起微笑。虽然胸口激$n动得几乎要喘不过气，我还是努力说出关心的话。",
    "は、はい、大丈夫です……んんぅ……$nそれじゃあ、このまま……ツクヨミが動いてあげますね": "好、好的，我没事……嗯嗯……那么，就这样……月夜见来动$n哦。",
    "ツクヨミ……お兄ちゃんを気持ちよくして$nあげたいんです。いつもお世話してくれる$nお兄ちゃんに、恩返ししたいなって……": "月夜见……想让哥哥舒服。想报答总是照顾我的哥哥……",
    "そんなことを考えてくれていたとは……。$n喜びと期待で興奮を募らせて、首肯する。": "没想到她会这么想……喜悦与期待让我更加兴奋，点头同意。",
    "ありがとうございます……っ。$nそれじゃあ、動きますね……": "谢谢哥哥……那么，要动了哦……",
    "嬉しそうに目を細め、ツクヨミは$nくっと体に力を込めて抽挿を始めた。": "月夜见开心地眯起眼睛，身体使力开始抽送。",
    "はふ、くぅんっ……お兄ちゃんの……$nおっきぃ……んっ、あぁぅぅ……っ！": "哈呼、呜嗯……哥哥的……好大……嗯、啊啊……！",
    "太い肉棒による圧迫感に耐えながら、ツクヨミが$n頑張って腰を振ってくれる。余裕のない腰使いだが、$n狭隘な膣で扱かれる快感は凄まじかった。": "月夜见承受着粗壮肉棒带来的压迫感，努力摆动腰部。虽然动$n作并不从容，狭窄的阴道带来的快感却十分惊人。",
    "なによりツクヨミが自分のために頑張ってくれている$nことで、快感とはまた違った心地よさに満たされた。$nしかしそれを伝える前に彼女が悩ましげな声を漏らす。": "最重要的是，月夜见为了我而努力，让我充满不同于快感的舒$n畅。然而在我告诉她之前，她就发出诱人的呻吟。",
    "んんぅっ、ん……うぅぅん……ごめんなさい、$nお兄ちゃん……ツクヨミ、興奮しちゃって、$nちょっと激しくしちゃってました……": "嗯嗯、嗯……呜嗯嗯……对不起，哥哥……月夜见太兴奋了，$n有点太激烈了……",
    "最初はゆっくりの方が、お兄ちゃん好きですよね？$n落ち着いて、馴染ませるように……はぁぅぅっ": "一开始慢慢来，哥哥比较喜欢吧？要冷静下来，让身体习惯…$n…哈呜呜。",
    "ツクヨミが腰を揺らす。$nとても穏やかな抽挿だが、その分、$n蜜襞に裏筋をじっくり擦られ、快楽に打ち震えた。": "月夜见摇晃腰部。虽然抽送十分平稳，但阴道壁的皱褶也仔细$n地摩擦着阴茎的背面，让我快感连连。",
    "ふわっ、あっ、ああっ……くぅん……っ。$nど、どうですか、お兄ちゃん……。$nツクヨミ、上手にできてますかぁ……？": "呼哇、啊、啊啊……呜嗯……怎么样，哥哥……月夜见做得好$n吗……？",
    "一も二もなく頷くと、ツクヨミは$n海に浮かぶ月のように輝いた笑顔を見せた。": "我二话不说点头，月夜见就露出有如海上升明月的灿烂笑容。",
    "えへへ、やったぁ……ツクヨミ、嬉しいですっ。$nもっともっと頑張って、お兄ちゃんを気持ちよく$nしてあげますね……！": "嘿嘿，太好了……月夜见好开心。要更加努力，让哥哥更舒服$n……！",
    "こちらも彼女に気持ちよくしてもらいたいという欲求が$n高まっていた。徐々に激しくしてほしいと伝えると、$nツクヨミは微笑み、すぐに従ってくれた。": "我也想让她更舒服的欲望越来越强。告诉她动作要慢慢变激烈$n后，月夜见微笑点头，立刻照做。",
    "はぅ――あっ、ああんっ……！$nお、お兄ちゃぁん……こ、これで……$nいいっ、ですかぁ……っ？　ひゃぁんっ！": "哈呜——啊、啊啊嗯……！哥哥……这、这样……可以吗……$n？呀嗯！",
    "ぱちゅんぱちゅんと小気味よい音が弾けるたびに、$n快感が募る。さらには膣壁からも絶妙な加減で$n締め付けられ、情けない声が漏れた。": "啪啾啪啾的悦耳声响，让我越来越有快感。阴道壁也以绝妙的$n力道收缩，让我发出丢脸的呻吟。",
    "お、お兄ちゃん……気持ちよさそう……。$nふあぁぁっ……よかったぁ……ツクヨミ、ちゃんと、$nお兄ちゃんを気持ちよくできてるんですね……っ": "哥、哥哥……好像很舒服……呼啊啊啊……太好了……月夜见$n有让哥哥更舒服……",
    "はぁんっ、あああっ、あぅ……っ！$nで、でも、これぇ……ツクヨミも、$n気持ちよすぎてぇ……ひぅんっ": "哈啊嗯、啊啊啊、啊呜……！哥哥，可、可是，这样……月夜$n见也、太舒服了……呀嗯。",
    "いつの間にか、ツクヨミの喘ぎが甘く蕩けていた。$n次第に腰を動かすこともできなくなったようで、$nこちらの胸に縋りついてきた。": "不知不觉间，月夜见的娇喘已经变得十分淫荡。她似乎越来越$n无法摆动腰部，整个人倚靠在我胸前。",
    "あんっ、あっ、きゃぅんっ……うぅぅ……$nど、どうしよぉ……ツクヨミが気持ちよくなっちゃ$nダメなのにぃっ……気持ちいいの、止まらない……っ！": "啊嗯、啊、呀嗯……呜呜……哥哥，怎么办……月夜见、明明$n不能太舒服的……可是、舒服的感觉、停不下来……！",
    "あぁぁあっっ、お兄ちゃぁん……ごめんなさいっ、$nツクヨミ……もう、お兄ちゃんを気持ちよくして$nあげられません……ぅぅっん": "啊啊啊啊、哥哥……对不起，月夜见……已经、没办法让哥哥$n更舒服了……呜呜嗯。",
    "目尻に涙を浮かべるツクヨミの背中をさする。$n心配ない。ツクヨミの感じているところを見ている$nだけで、自分も気持ちよくなれるのだから。": "我轻抚眼角泛泪的月夜见的背。别担心，光是看着月夜见舒服$n的模样，我也会跟着舒服起来的。",
    "ほ、ほんとですか……？$nそれじゃあ、ツクヨミ、このまま$n気持ちよくなってもいいんですか……？": "真、真的吗……？那、那月夜见、可以继续舒服吗……？",
    "ツクヨミの震える体を抱き寄せて、$n一緒に気持ちよくなろうと囁く。$nそして、勢いよく律動を始めた。": "我抱住月夜见颤抖的身体，轻声说要一起舒服。然后，猛然开$n始律动。",
    "ふぁぁぁんっ！　あぁ、やんっ、あああ……っ！$nお兄ちゃん……っ、ツクヨミ、気持ちいいっ！$n気持ちいいです……んぁんっ！": "呼啊啊啊嗯！啊啊、呀嗯、啊啊啊……！哥哥……月夜见、好$n舒服！好舒服……嗯啊嗯！",
    "ツクヨミが、全身を痙攣させて$n素直に快感を訴えてくる。$nそれを聞くたびに、情欲はさらに燃え滾った。": "月夜见全身痉挛，坦率地诉说快感。每次听到她这么说，情欲$n就更加沸腾。",
    "加減はできなかった。膨れ上がった亀頭を、$n奥の方へ、奥の方へと突き刺すように激しく動く。": "我无法控制自己。龟头膨胀起来，激烈地抽插，仿佛要刺进最$n深处。",
    "はぁぁっ、ひぅっ……ああ！　だ、だめっ……！$nふわってして――ツクヨミ、飛んでいっちゃい$nそうですぅ……んっ、あぁぁっ！": "哈啊啊、呀呜……啊啊！不、不行……！哥哥、月夜见、好像$n要飞走了……嗯、啊啊啊！",
    "お兄、ちゃぁん……っ！$nぎゅってしてくださいっ……んんんぅ……っ！$nお兄ちゃんと離れたくないです……！": "哥哥……！请抱紧我……嗯嗯嗯……！我不想和哥哥分开……$n！",
    "力の限り彼女を抱き締めながらも$nなお律動を緩めずにいると、絶頂の波が$nうねりを上げて近づいてきた。": "我用尽全力抱紧她，同时继续律动。高潮的浪涛也愈发汹涌，$n朝我们逼近。",
    "あぅっ、あっ、あぁぁっ！　ツクヨミも、もうっ……！$nい、一緒が、いいです……っ。$n最後まで、お兄ちゃんと一緒にぃ……！": "啊呜、啊、啊啊啊！月夜见、已经……！一起、比较好……！$n直到最后、都和哥哥一起……！",
    "陰茎を吸い込むように膣が締まった。$nその瞬間、股間の奥で沸騰していた$n熱い塊が弾ける。": "阴道仿佛要吸住阴茎般收缩。在那瞬间，股间深处沸腾的火热$n物体炸裂。",
    "んああっ、ああ、あぁぁぁぁぁぁぁっ！！": "嗯啊啊、啊啊、啊啊啊啊啊啊啊啊！！",
    "ツクヨミが潮をぴゅぴゅっと吹く。$nこちらもまた、精の全てを吐き出した。": "月夜见喷出潮水。我也将精液全部射出。",
    "小さな子宮に収まり切らなかった精液が、$n結合部から、こぷりっと溢れ出す。それを$n見つめるツクヨミの瞳は恍惚に浸っていた。": "小小的子宫无法容纳的精液，从结合处溢出。月夜见注视着这$n一幕，眼神恍惚。",
    "はぁ……はぁ……$nたくさん、出て……これって、お兄ちゃんも、$nとっても気持ちよかったってこと、ですよね？": "哈啊……哈啊……哥哥、射了好多……这表示哥哥也、非常舒$n服、对吧？",
    "ツクヨミが頑張ってくれたお陰だ。$nそう言うと、彼女はふにゃりと$n嬉しそうに頬を緩めた。": "多亏了月夜见的努力。我这么一说，她开心地笑逐颜开。",
    "それじゃあ、お兄ちゃん。$nご褒美、欲しいです……このまま、もう少し$n二人っきりでいさせてくれませんか？": "那么哥哥，我想得到$n奖励……可以再让我们$n两人独处一下吗？",
    "頭を優しく撫でることでその問いかけに答えると、$nツクヨミがこちらの胸に飛び込んできた。": "我温柔地抚摸她的头，回答她的问题后，$n月夜见扑进我的怀里。",
    "えへへ……お兄ちゃん……大好きです……っ。$nぎゅぅぅぅぅ～～～": "嘿嘿……哥哥……我最喜欢你了……$n抱紧～～～"
}