{
    "とある休日の昼下がり、陰陽寮の庭に出ると、$nぽかぽかとした日差しが眠気を誘ってきた。": "某个假日的午后，我来到阴阳寮的庭院，暖洋洋的阳光让我忍$n不住打起瞌睡。",
    "のどかだ……。$nこんな日は、なにも考えずに$n眠ってしまうのも悪くないかもしれない。": "真是悠闲……这种日子什么都不想，直接睡个午觉或许也不错$n。",
    "そんなことを考えながら木陰に身を横たえる。$nすると、すぐにまぶたが重くなっていき――": "我这么想着，躺到树荫底下。眼皮很快地就变得沉重——",
    "……………。": "…………",
    "？？？": "？？？",
    "……………": "…………",
    "今、何時だろう……？$nすっかり寝入ってしまっていたようだ……。": "现在几点了……？我好像睡了很久……",
    "しかし、こんな時間なのに、$n寒さを感じないというか$n妙に温かいのはなぜだろう……？": "不过，明明是这种时间，我却一点也不觉得冷，反而莫名温暖$n，这是为什么……？",
    "鈴鹿御前": "铃鹿御前",
    "すう……すう……": "呼……呼……",
    "寝返りをうって目前に飛び込んできた寝顔を見て驚く。$nどうやら、鈴鹿が添い寝をしてくれていたおかげで、$n寒さを感じなかったようだ。": "我翻了个身，看见眼前的睡脸，吓了一跳。看来是铃鹿陪我睡$n，我才会不觉得冷。",
    "ん……あ、おはようございます、お兄様。$nずいぶん気持ちよさそうに眠っていましたね": "嗯……啊，早安，哥哥。你睡得好像很舒服。",
    "こちらの動揺が伝わったのか、$n鈴鹿も目を覚まし話しかけてくる。$n人形のように綺麗な顔が目前に迫り、さらに動揺する。": "铃鹿似乎感受到我的动摇，也醒了过来，向我搭话。她那张像$n人偶一样漂亮的脸蛋近在眼前，让我更加动摇。",
    "あわてて鈴鹿から離れながら、$n「なにをしているのか」と問いかけた。": "我连忙离开铃鹿，问她：「你在做什么？」",
    "あ、あの……$nこの間のお返しをしたいと思いまして……": "那、那个……我想回报上次的事情……",
    "鈴鹿はそれに続くように起き上がると、$n真剣な表情で理由を語る。": "铃鹿接着坐起身，一脸认真地解释理由。",
    "この間？$n茶屋であんみつをおごったことなら、$n気にしないでいいと言ったはずだが……？": "上次？如果是指我在茶屋请她吃馅蜜，我应该说过不用放在心$n上……",
    "あんみつだけならそうなんですけど、$n今日のはもう一つの方です": "如果只是馅蜜，是不用放在心上，但我今天是回报另一件事。",
    "もう一つ……？$nほかに彼女になにかあげた覚えは$nないのだが、なんのことだろうか……？": "另一件事……？我不记得自己有给她其他东西，她指的是什么$n……？",
    "あの時、鈴鹿は不思議な気持ちになりました……。$n胸の奥があったかいような、そんな気持ち……": "那个时候，铃鹿有种不可思议的感觉……胸口深处有种温暖的$n感觉……",
    "これは、お兄様がくれたものに違いありません……。$nなので、あんみつとは別に$nお返ししなければと思ったのです": "这肯定是哥哥大人给我的东西……因为是哥哥大人的东西，所$n以除了馅蜜之外，我还想用别的东西来回报哥哥大人",
    "それで、添い寝を……？": "所以，你才陪我睡……？",
    "はい！　あったかい気持ちになったので、$nあったかくしてあげれば返せるのではないかと$n思いまして……": "是的！因为哥哥大人让我心里暖暖的，所以我想，如果能用身$n体温暖哥哥大人，或许就能回报哥哥大人了……",
    "よく分からないが、物理的に温めるのは$nなにか違うのではないだろうか……？": "虽然不太明白，但是用身体来温暖哥哥大人，好像不太对吧…$n…？",
    "そうなのですか……？$nすいませんお兄様……。やはり鈴鹿の添い寝では$nあたたまってはいただけませんでしたか……": "是这样吗……？对不起，哥哥大人……铃鹿的陪伴果然还是无$n法温暖哥哥大人吗……",
    "体温の上がり具合でいえば$nむしろ温まりすぎなのだが、$n鈴鹿はそう言ってしょんぼりとしてしまう。": "从体温上升的程度来看，哥哥大人应该反而觉得太热了，铃鹿$n这么说着，显得有些失落。",
    "でも、鈴鹿はくじけません……！$nそれならばもっとあたたまっていただきます……！": "但是，铃鹿不会气馁的……！既然这样，就让哥哥大人更暖和$n一些……！",
    "鈴鹿はそう言いながら、ますます近づいてきた。$nとっさに逃げようとするが、$n地面に突いた手が滑り、後ろに倒れ込んでしまう。": "铃鹿一边说着，一边又靠了过来。我立刻想要逃开，但是手撑$n在地上，却滑了一下，向后倒了下去。",
    "彼女はそんな自分の上に$n覆いかぶさってきたかと思うと、$n胸に頬を寄せた。": "她立刻就压在了我的身上，把脸贴在我的胸口。",
    "お兄様の体はあったかいですね……。$nなんだか心地いいです": "哥哥大人的身体好暖和……感觉好舒服。",
    "軽く頬ずりされると、照れくさい気分になってくる。$nしかし強引に引き離すこともできず、$n鈴鹿の様子をうかがった。": "脸颊被轻轻磨蹭，让我觉得有些难为情。但是我无法强硬把她$n推开，只能观察她的反应。",
    "……うふふふ、お兄様の心臓の音、$nはじめて聞きました。$n鈴鹿と同じでドキドキしてて……": "……呵呵，我第一次听见哥哥大人心跳的声音。和铃鹿一样，$n心跳得好快……",
    "あっ！": "啊！",
    "うっとりした表情で$n鼓動に耳を傾けていた鈴鹿は、$n不意にがばっと体を起こす。": "铃鹿原本一脸陶醉地听着我的心跳声，突然又坐了起来。",
    "ダ、ダメです！　これではお返しになりません。$nどうしましょう、お兄様……？$nお兄様はどうすれば喜んでくださいますか？": "不、不行！这样根本不算回报。怎么办，哥哥大人……？哥哥$n大人要怎么样才会高兴呢？",
    "突然そんなことを聞かれても困るが、$nそもそもなぜそこまで$nお返しがしたいのだろうか？": "突然问这种问题，我也不知道该怎么回答，再说她为什么这么$n想回报我？",
    "「無理はしなくていい」と言うと、$n鈴鹿は何度も首を横に振った。": "「你不用勉强自己。」我这么说道，铃鹿连连摇头。",
    "いいえ、いいえ！$n鈴鹿はお兄様にお返しをしないといけないんです。$nもらいっぱなしではいけませんから……！　でも……": "不、不！铃鹿必须回报哥哥大人，不能只是单方面接受……！$n可是……",
    "鈴鹿は肩を落とすと、また隣に体を横たえる。$n彼女は添い寝しながら、困ったような表情で$n見つめてきた。": "铃鹿垂下肩膀，又躺在我身边。她陪睡的同时，一脸伤脑筋地$n望着我。",
    "どうお返ししたらいいか分からなくて……$n先程はとりあえず、$nこうしてお兄様のお傍にいたんです": "我不知道该怎么回报……刚才只是想说……至少要像这样陪在$n哥哥大人身边。",
    "そうすると、鈴鹿はまた$nあったかくて気持ちいい感覚を$n覚えましたから……": "因为铃鹿又有了那种暖暖的，很舒服的感觉……",
    "もしかしたら、お兄様も同じ気持ちに$nなってくれるかもしれないと思ったんです。$n……だけど、鈴鹿とお兄様は違うんですよね……": "铃鹿想说，说不定哥哥大人也会有同样的感受。可是……铃鹿$n和哥哥大人不一样……",
    "鈴鹿はこれまで鈴鹿以外の人の気持ちを$n考えたことなんてなかったので、$n感覚に違いがあるなんて知りませんでした……": "铃鹿从来没有考虑过铃鹿以外的人的感受，所以不知道感受也$n会有不同……",
    "小さく震える鈴鹿の頬に触れると、$n彼女はまた首を横に振る。": "我轻抚铃鹿微微颤抖的脸颊，她又摇了摇头。",
    "お兄様、いけません……！$nまた鈴鹿だけ、あったかくて気持ちよくなって$nしまいますから！": "哥哥大人，不可以……！这样铃鹿又会变得暖暖的，很舒服！",
    "返し方が分からないのに、$nこれ以上いただいたら、$n鈴鹿はどうにかなってしまいます……っ！": "铃鹿不知道怎么回报，要是再这样下去，铃鹿会疯掉的……！",
    "いやいやとする鈴鹿がいじらしい。$n今まで彼女の気持ちは分からないことが多かったが、$nようやく通じあえた気がした。": "铃鹿那抗拒的模样实在惹人怜爱。我过去一直不懂她的心情，$n现在终于能够互相理解了。",
    "「自分もあったかいから大丈夫だ」と伝えると、$n鈴鹿はハッと顔を上げてくれた。": "「我也是暖暖的，不要紧。」我这么告诉她，铃鹿这才抬起头$n来。",
    "で、でも、鈴鹿はお兄様のために、$nなにもできていませんよ……？": "可、可是，铃鹿没有为哥哥大人做任何事……",
    "なにもしなくていい。": "什么都不用做。",
    "鈴鹿には無理に自分に$n合わせようとするのではなく、$n好きに振る舞ってほしい。": "铃鹿不需要勉强自己配合我，只要做自己就好。",
    "自分の本音を聞いた彼女は、$n未だに戸惑いつつも$n熱っぽい目でこちらを見つめてくる。": "她听见我的真心话，尽管仍有些迟疑，仍以热情的眼神凝视着$n我。",
    "本当、ですか……？$nそれでお兄様も、$n鈴鹿と同じ気持ちになってくださるの？": "真的吗……？只要这么做，哥哥大人也会和铃鹿有同样的心情$n吗？",
    "鈴鹿は確認するように問いながら、$n恐る恐る頬に触れてきた。": "铃鹿像是在确认般问道，同时怯生生地触碰我的脸颊。",
    "……では、鈴鹿は鈴鹿のしたいようにします。$nだから、お兄様。どうか……$n鈴鹿を受け入れてください……！": "……那么，铃鹿就做自己想做的事。所以，哥哥大人，请你…$n…接受铃鹿……！",
    "鈴鹿の顔が少しずつ近付いてくる。$nお互いの吐息が絡みあったところで、$n彼女は恥ずかしそうにまぶたを落とした。": "铃鹿的脸逐渐靠近。就在彼此的气息交缠在一起时，她害羞地$n垂下眼帘。",
    "ちゅっ、ちゅっ……と、$nたどたどしく口づけてくる鈴鹿を$n愛おしく思いながら、彼女の唇を吸い返す。": "啾、啾……铃鹿笨拙地亲吻着我，我感到怜爱，也吸吮她的嘴$n唇。",
    "っ……！　ふ、ぁ……お兄、様……気持ちいい、です。$nもっと……もっとたくさん、$n鈴鹿の唇を吸っていただけませんか？": "唔……！呼、啊……哥哥大人……好舒服。可以……可以再多$n吸吮……铃鹿的嘴唇吗？",
    "求められるまま、$n何度も鈴鹿の唇をついばみ続けた。": "我回应她的要求，不断吸吮她的嘴唇。",
    "だが、次第に唇が触れあうだけでは$n足りなくなってきたのか、$n鈴鹿は催促するように真っ赤な舌をのぞかせる。": "但是，只是嘴唇碰触似乎渐渐无法满足，铃鹿像是在催促般，$n伸出鲜红的舌头。",
    "わずかな唇の隙間に舌先を忍び込ませると、$n彼女はぎゅっと胸にすがりついてきた。": "我将舌尖伸进她微张的唇缝，她立刻紧紧贴住我的胸膛。",
    "お、お兄様……鈴鹿の体、おかしい……です。$nここがじんじんして……お兄様に触れてほしい、って$n思ってしまいます……": "哥、哥哥……铃鹿的身体……好奇怪……这里好麻……好想让$n哥哥摸摸……",
    "鈴鹿はもじもじしながら腰を太腿に擦りつけてくる。$nそうされると、次第に袴がじっとりと濡れていき……": "铃鹿扭动着腰，用大腿磨蹭我的身体。她这么做，让我的袴裤$n逐渐湿透……",
    "気がつけば、彼女の素肌に$n手を伸ばしていた。": "不知不觉间，我将手伸向她的肌肤。",
    "ふ、ぁああ……っ！$nお兄様の……熱くて……気持ちいい、です！$nお兄様は？　気持ちいい……ですか？": "呼、啊啊……！哥哥的……好热……好舒服！哥哥呢？舒服吗$n……？",
    "こちらに背中を向けながらまたがってきた鈴鹿は、$n今度は反り返った肉棒に、$n直接股間を擦りつけていた。": "铃鹿背对着我跨坐在我身上，直接用胯间磨蹭我翘起的肉棒。",
    "そのたびに入り口の襞が絡みつき、$n溢れ続ける蜜が濡れた音を立てる。": "每次摩擦，入口的皱褶都会缠住肉棒，不断溢出的蜜汁发出湿$n答答的声响。",
    "だが、それだけで満足できないのは、$n時折秘肉の奥に隠れた蕾が亀頭に引っかかり、$nこれ以上の快感があることを知らせるからだ。": "但是，光是这样无法满足我，因为偶尔会有一团肉藏在秘肉深$n处，勾住我的龟头，让我知道还有更强烈的快感。",
    "このまま奥まで突き入れてしまいたい――と$n思いながら、$nせわしなく上下する真っ白な尻を見つめる。": "我好想就这样直接插进深处——我一边这么想，一边凝视着上$n下摆动的白皙臀部。",
    "ひゃぁあんっ！　お、お兄様……？$n急にどうなさったんですか？　お尻をそんなに$n揉まれたら……、はっ、ぁあ……んあっ！": "呀啊啊！哥、哥哥……？怎么突然这样？屁股被这样揉……哈$n、啊啊……嗯啊！",
    "弾力のある尻を揉みしだくと、$n鈴鹿は自然と腰を浮かせた。すると、$n膨れ上がった先端に膣口が触れ、吸い付いてくる。": "揉捏充满弹性的臀部，铃鹿自然地挺起腰。这时，膨胀的前端$n接触到阴道口，被吸了进去。",
    "そのまま鈴鹿が腰を揺らすと、$n亀頭が愛液で滑った。": "铃鹿就这样摇晃腰部，龟头在爱液中滑动。",
    "ひっ！　ぁあああああ……っ！　鈴鹿の、中に……$nお兄様が……！　お兄様の熱いのが……$n入ってきてますぅう……！　ん、ふあ！": "咿！啊啊啊啊啊啊……！哥哥的……在铃鹿的里面……！哥哥$n的热热的……进来了……！嗯、呼啊！",
    "グプッ……と雁首まで飲み込んでしまった鈴鹿は、$n身体を強張らせながら甲高い声で喘ぐ。": "咕噗……连龟头都吞进去的铃鹿，身体紧绷，发出高亢的喘息$n。",
    "そんな鈴鹿を支えるため、$nとっさに彼女の腰をわし掴みにした。": "为了支撑铃鹿，我立刻一把抓住她的腰。",
    "すると鈴鹿は安心したように足の力を抜くが、$n汗で濡れた手では彼女を支えきれない。": "铃鹿安心地放松了脚，但被汗水濡湿的手无法支撑住她。",
    "いっ、ぁああああああっ！　ふか、い……っ！$n鈴鹿の、一番奥……！　奥まで……、っあ！$n届いちゃって、ますぅう……っ！": "咿、啊啊啊啊啊啊啊！好、深……！铃鹿的、最深处……！进$n到……啊！最里面了……！",
    "一気に鈴鹿を貫いてしまい、先端が子宮口を抉る。": "我一口气贯穿铃鹿，前端顶到子宫口。",
    "彼女の中は異物を拒むように$nぎゅうぎゅうと締め付けてくるが、$nそこだけはまるで歓迎するように吸い付いてきた。": "她体内像是拒绝异物般地紧紧缠住，但只有那里像是欢迎般地$n吸住。",
    "必死に射精感を堪えていると、$n強張り、びくびくと震えていた鈴鹿の身体が$n次第に弛緩しはじめる。": "我拼命忍耐射精感，铃鹿紧绷、不停颤抖的身体逐渐开始放松$n。",
    "それに合わせて苦しいほどの締め付けが$n少しずつゆるんでいった。代わりに肉襞が、強く弱く、$n緩急をつけながら絡みついてくる。": "伴随着铃鹿的动作，紧绷到让人难受的阴道也逐渐放松。取而$n代之的是阴道壁的肉壁，开始时而用力、时而放松地缠绕着肉棒。",
    "新たな快感に歯を食いしばりながら耐えていると、$nクスっと笑い声が聞こえてきた。$n鈴鹿が振り返り、上目遣いにこちらを見つめている。": "我咬紧牙根忍耐着新的快感，这时耳边传来铃鹿的笑声。她转$n过头，仰望着我。",
    "ふっ、ん……ぁ、お兄様のその顔……なんだか$nとっても素敵です……もっと、見たくなりました……っ$nだか、ら……っ、ぁあ！": "呼、嗯……啊，哥哥的表情……好棒……好想……再多看一点$n……所以……啊啊！",
    "鈴鹿はゆっくりと腰を上げ、肉棒を引き抜いていく。$nしかし彼女の膣は、まるでそれを拒むように$nきつく窄まった。": "铃鹿缓缓抬起腰，抽出肉棒。但她的阴道像是在拒绝肉棒离开$n般，紧紧收缩。",
    "それでも鈴鹿は腰を止めない。$n膣口が雁首に引っかかり、$n後ろからでも秘肉がめくれあがっているのが見えた。": "但铃鹿没有停下动作。肉棒卡在阴道口，从后方也能看见秘肉$n被撑开的模样。",
    "結合部からとろりと愛液が溢れ、竿を伝う。$nその淫猥な光景にごくりと喉を鳴らしていると、$n鈴鹿はようやくひと息ついた。": "结合处流出粘稠的爱液，沿着肉棒滑落。我看着眼前淫荡的光$n景，忍不住吞了口口水，这时铃鹿才终于停下动作。",
    "っ、はぁ……ふふ、次はどうしましょう？$nお兄様は鈴鹿にどうしてほしいですか……？": "呼、哈……呵呵，接下来要怎么做？哥哥想要铃鹿怎么做……$n？",
    "鈴鹿はこのまま、お兄様の先っぽだけで$nくちゅくちゅするのも気持ちいい、ですけど……、$nんっ！　っ、ふぁ……、ぁんっ！": "铃鹿觉得光是用哥哥的龟头，就这样摩擦也很舒服……嗯！呼$n啊……啊嗯！",
    "鈴鹿は腰をくねらせるようにして、$n膣の浅い場所を亀頭でぐりぐりと刺激している。": "铃鹿扭动着腰，用龟头刺激阴道浅处。",
    "たしかに、それはそれで気持ちよくはあるが、$n淫らにうごめき、絡みついてくる肉襞の快感を$n知ってしまった今、それだけでは物足りなかった。": "那样确实也很舒服，但如今我已经知道肉壁淫荡蠕动、缠绕的$n快感，光是那样已经无法满足我。",
    "鈴鹿の一番奥まで入りたい。$nそう伝えると、彼女は嬉しそうに$nにっこりと微笑む。": "我想进入铃鹿的最深处。我这么告诉她后，她开心地露出微笑$n。",
    "いつもは愛らしいその笑顔が、$n今はやけに艶めいて見えた。": "那总是惹人怜爱的笑靥，现在看起来格外妖艳。",
    "ふ、ぁ……やっと、お兄様の望みを$n教えてくださいましたね……？　鈴鹿がお兄様を$nいっぱい気持ちよくして差し上げます……！": "呼、啊……哥哥大人终于愿意告诉我……你的愿望了……？铃$n鹿会让哥哥大人……非常舒服的……！",
    "鈴鹿はそう宣言するなり、$n今度は意図的に肉棒を一気に飲み込む。": "铃鹿这么说完，这次她刻意一口气吞下肉棒。",
    "ひっ、ぁああああっ！　あっ、ぁあ……っ！$nす、すごい……！　お兄様の、びくびくして……$nさっきよりも大きくなってますっ！": "咿、啊啊啊啊啊！啊、啊啊……！好、好厉害……！哥哥大人$n的……一跳一跳的……比刚才更大了！",
    "根元まで挿入されたかと思うと、鈴鹿はまた$n腰を浮かせる。彼女はそれを何度も繰り返し、$nパンパンと肌を打つ音が響いた。": "才刚觉得肉棒被完全吞没，铃鹿又挺起腰。她重复了好几次这$n个动作，让彼此的肌肤发出啪啪声响。",
    "負けじと、鈴鹿の動きに合わせて$n腰を突き上げる。": "我也不服输地配合铃鹿的动作挺起腰。",
    "んあっ！　ひぁ、あっ、ああぁぁあ……っ！$nダメ、です！　私が……お兄様を気持ちよく……$nさせたいのに……っ！": "嗯啊！咿啊、啊、啊啊啊啊啊……！不行！我……我明明想让$n哥哥大人……舒服的……！",
    "鈴鹿は止めようとするが、$n律動は激しくなっていくばかりだ。": "铃鹿虽然想阻止，但律动却越来越激烈。",
    "彼女の子宮口を突くたびに、$n繋がった場所から泡立った愛液が吹き出し、$n動きをますます速くしていく。": "每当她子宫口被我顶到，就会从结合处喷出爱液泡沫，动作也$n越来越快。",
    "お、お兄様ぁあ……っ！　お兄様は、気持ちいい……$nですか？　鈴鹿だけなんて嫌……ですっ！$n一緒！　一緒が……いいっ！": "哥、哥哥……！哥哥……舒服吗？我不想……只有铃鹿一个人$n舒服！我们一起！一起……！",
    "懇願するように言う鈴鹿に、$n自分も気持ちいいと伝える。$nそして、お互いに絶頂を求めて腰を振りたくった。": "我告诉铃鹿我也很舒服，然后我们为了同时高潮而开始摆动腰$n身。",
    "ひっ、ぁあああっ！　うれ、しい……$n鈴鹿はお兄様を気持ちよくできてるんですね……？$nんっ、ふぁ……ぁあ、はあぁあっ、ん！": "咿、啊啊啊！好、开心……！铃鹿让哥哥舒服了吗……？嗯、$n呼啊……啊啊、哈啊啊、嗯！",
    "もっと……っ！　もっと鈴鹿のなかで、んぁっ！$n気持ち、よく……ぅ、なってくださ、い……！$nふぁ、ひぁああ……っ！": "再来……！在铃鹿的里面，嗯啊！变得更舒服……！",
    "自分に尽くそうと頑張ってくれている$n鈴鹿に応えるため、$n彼女の腰を掴みながら最奥を突き上げる。": "为了回应竭尽全力侍奉自己的铃鹿，我抓住她的腰，往最深处$n顶去。",
    "亀頭を子宮口に押し付けると、$nそこは精を求めるように吸い付いてきた。": "龟头抵住子宫口，那里就像渴求精液一样吸了上来。",
    "ぁ、あああっ！　お腹の奥……っ！$nお兄様の先っぽがぁ……コツンコツンって……！$nふぁぁっ、きもち、いいよぉ……！　": "啊、啊啊啊！肚子里面……！哥哥大人的龟头……顶来顶去…$n…！好舒服……！",
    "腰……っ、はぁっ！　止まらな、……いぃ！$n頭のなかぁ、真っ白になっちゃう……っ！$nもっ、……イクっ！　イッちゃいますぅ！": "腰……哈啊！停不下来……！脑袋一片空白……！要去了！要$n去了！",
    "絶頂が近いのか、$n鈴鹿の中がひときわ強く締め付けてくる。": "也许是高潮将至，铃鹿的里面夹得更紧了。",
    "それに逆らうように肉棒を引き抜いていくと、$n彼女は腰を掴んだ手にすがりついてきた。": "我像是要反抗一样抽出肉棒，她抓住我抓着她腰的手。",
    "それを合図に、$n押し潰されそうなほどきつく窄まった肉壁を、$n膨れ上がった亀頭で無理やりこじ開ける。": "以此为信号，我用膨胀的龟头强行撬开紧致到几乎要压扁我的$n肉壁。",
    "あっ、あぁあああっ！　お兄、様っ！　お兄様も……$nんっ、ぁあ！　イッて……っ、$nイッてくださいぃ……っ！　はぁ、んああっ！": "啊、啊啊啊啊！哥哥、大人！哥哥大人也……嗯、啊啊！去了$n……！请一起高潮……！哈啊、嗯啊啊！",
    "こみ上げる射精感に促されるまま、$nただただ鈴鹿を突き上げ続けていく。": "在涌上来的射精感的催促下，我不断顶着铃鹿。",
    "このまま中で出していいか問いかけると、$n鈴鹿は何度もうなずいた。": "我问她是否可以直接射在里面，她连连点头。",
    "ひっ、んぁああっ！　出し、てぇっ！　っは！$n鈴鹿のなか……お兄様のでいっぱいに、$nしてくださ……、ふ、ぁあああっ！": "啊、嗯啊啊啊！射、出来！啊！哥哥大人的……全部射在铃鹿$n的里面……啊、啊啊啊啊！",
    "張り詰めた肉棒で子宮口を抉った瞬間、$n鈴鹿はビクビクと痙攣しながら体をのけ反らせた。": "肉棒顶到子宫口的瞬间，铃鹿的身体剧烈痉挛，弓了起来。",
    "それに合わせて膣内が激しく収縮し、射精を促す。$n耐えきれず、精液が一気に鈴鹿の中に吹き出した。": "她的阴道也跟着剧烈收缩，催促我射精。我再也忍不住，精液$n一口气喷射在铃鹿体内。",
    "あっ、ぁああああっ！　なか……出て、る！$nお兄様の熱いのがぁあ、お腹の奥に$nびゅっ、びゅっ……って、きてますぅ……！": "啊、啊啊啊啊啊！里面……射出来了！哥哥大人的热热的精液$n……在肚子里面……喷出来了……！",
    "鈴鹿は、鼓動に合わせて勢いを変える精が$n中に注ぎ込まれるたびに、身体を跳ねさせる。": "铃鹿的身体随着精液的喷射而颤抖。",
    "その動きと、まるで肉棒を舐めるような襞の刺激に、$nわずかに残っていた精液まで$nすべて搾り取られていった。": "她的动作和阴道壁的刺激，让我最后仅存的精液也全部喷射出$n来。",
    "そうして荒い呼吸を繰り返しながら脱力する……。$nややあって、クスクスと鈴鹿の忍び笑いが$n聞こえてきた。": "我气喘吁吁，浑身无力……过了一会，我听到铃鹿的窃笑声。",
    "お兄様ってば、こんなにいっぱい出すなんて……$nそんなに気持ちよかったんですか？$nほら、鈴鹿の中から溢れてきちゃってます": "哥哥大人，居然射了这么多……真的有那么舒服吗？看，都从$n铃鹿的里面流出来了。",
    "鈴鹿は白濁液に濡れた$n指先を一度くっつけると、$n見せつけるようにゆっくりと開いた。": "铃鹿用沾满白浊液的指尖互相碰触，然后慢慢张开给我看。",
    "ねっとりと糸を引く様子を恥ずかしく思っていると、$n彼女は愛おしげにそこへ口づける。": "看到粘稠的液体牵着丝，让我感到害臊，但铃鹿却露出怜爱的$n表情，亲吻我的分身。",
    "ふふ、大切な人が気持ちよくなってくれるのって、$nこんなに幸せなことだったんですね。$n鈴鹿はお兄様が大好きですよ……": "呵呵，原来让心爱的人舒服，是这么幸福的事。铃鹿最喜欢兄$n长大人了……",
    "にっこりと微笑む鈴鹿の想いに応えて、$n彼女を抱く腕に力を込めた。": "我回应铃鹿的微笑，抱紧她。",
    "自分も同じ気持ちだ、$nと伝えるように……。": "就像在告诉她，我也有同样的感受……"
}