{
    "奉仕王決定戦が優勝者不在のまま終わった後、$nしばらくして――": "侍奉王决定战在没有优胜者的情况下结束之后，过了一阵子—$n—",
    "アンナ": "安娜",
    "<name></name>、勝負よ！": "和我一决胜负吧！",
    "突然アンナが指を突き付けてきた。$nい、一体何の話だろうか……？": "安娜突然指着我这么说。她、她到底在说什么……？",
    "この間は、結局勝負がつかなかったじゃない。$nそれで、今日こそちゃんと証明したいの。$nアンタより、ワタシの方がすごいってこと！": "上次不是没有分出胜负吗？所以今天一定要好好证明。证明我$n比你厉害！",
    "確かに、そういえばそんな話だった。$n結局うやむやになってしまったが……。": "这么说来，上次的确有这个约定。虽然最后不了了之……",
    "そう、だから今度こそ白黒つけるのよ！$nどっちの奉仕力が上か……！$nアンタとワタシだけの、一対一で！": "没错，所以这次一定要分出高下！谁的侍奉力比较强……！就$n我们两个一对一！",
    "それでアンナの気が済むなら構わないが……$nどうやって勝ち負けを決めるつもりだろうか？": "如果这样能让安娜满意的话，我是无所谓……不过她打算怎么$n分出胜负？",
    "そこよ！　ワタシとアンタで、互いに奉仕しあうの。$n今度は審査員なしのタイマン戦！$n己の誇りのみをかけた、ガチの真剣勝負よ！": "就是这个！我和你互相侍奉对方。这次没有评审，是单挑！赌$n上自己的尊严，认真一决胜负！",
    "ワタシとアンタなら――$nどっちの奉仕が良かったか、$nそれくらいは分かる……そうでしょう？": "我和你——谁的侍奉比较好，这点小事应该看得出来……对吧$n？",
    "二人で技を競い合った、決定戦の思い出が蘇る。$nアンナは好敵手として自分のことを認めてくれている。$nならば、その気持ちに応えないわけにはいかない。": "两人互相较量技巧的决胜战回忆在脑海中复苏。安娜把我当成$n劲敌，认同了我的实力。既然如此，我当然要回应她的心意。",
    "こうして、一対一の奉仕力対決が始まった！": "就这样，一对一的侍奉力对决开始了！",
    "靴磨き対決――": "擦鞋对决——",
    "むっ、なかなかやるわね……！": "唔，还挺厉害的嘛……！",
    "アンナこそ！": "你也是啊！",
    "靴磨きは引き分けね。次よ！": "擦鞋是平手。下一场！",
    "洗濯対決――": "洗衣服对决——",
    "(こ、これ、アイツの下着じゃない！$nワタシ、男物の下着の洗い方なんて知らないわよ！$nそれに……)": "（这、这不是那家伙的内裤吗！？我、我不知道怎么洗男生的$n内裤啊！而且……）",
    "なんでアンタは女物の洗い方も知ってるのよ！？": "为什么你连女生的内裤都会洗啊！？",
    "アンナの手伝いをしているうちに覚えていたのだ。$nアンナは教え方もうまいので助かっている。": "我是在帮安娜的忙时学会的。安娜教得很好，帮了我大忙。",
    "～～っ！　な、生意気言わないでよね！$nならワタシが、本家本元の洗濯ってやつを$n見せてあげるんだからーっ！": "～～！不、不要说大话了！我来让你见识一下真正的洗衣服技$n术！",
    "洗濯対決も引き分けに終わり、$n次は料理対決――": "洗衣服对决也以平手告终，接下来是烹饪对决——",
    "(今回のすいとんは会心の出来――！$n小麦粉に具材、だしは勿論、水の質にまでこだわった$n最高傑作……！　アイツ、腰抜かすわよ……！)": "（这次的面疙瘩是我最棒的杰作——！在面粉里加入馅料，汤$n汁当然不用说，连水的质量都讲究的最高杰作……！那家伙肯定会吓到腿软……！）",
    "できた……！$nこれが自分の奉仕料理、焼き魚定食だ！": "完成了……！这就是我的奉侍料理，烤鱼套餐！",
    "ふん！　なぁに、その何のひねりもない焼き魚は！$nそんなものでワタシに勝てるわけが……": "哼！那是什么平淡无奇的烤鱼啊！你以为那种东西能赢过我吗$n……",
    "……ッ！！": "……！！",
    "これ……ブリの醤油焼き……？$nしかも、にんにく醤油の……！": "这是……酱油烤𫚕鱼……？而且还是蒜头酱油……！",
    "アンナが好きだと以前言っていた献立だ。$n喜んでもらえるといいのだが……。": "这是安娜以前说过喜欢的菜色。希望她会喜欢……",
    "(丁寧に下処理されたブリの切り身に、蒸しを挟んだ$n絶妙な加熱、つけあわせはクドくならないように$nあえて先端を使った大根おろし……！)": "（细心处理过的𫚕鱼切片，加上蒸制的绝妙加热，配菜则是为$n了不显得太腻而刻意使用鱼头部分的大根泥……！）",
    "(<name></name>……$nそんなに、ワタシのこと……！)": "（<name></name>……竟然这么为我着想……！）",
    "対するアンナのすいとん汁はやはり絶品だ。$nこれはさすがに、焼き魚では厳しいだろうか……？": "相对地，安娜的面疙瘩汤果然也是极品。$n这下子，用烤鱼应该很难赢吧……？",
    "くっ……！$n悔しいけど、アンタの焼き魚も美味しいわ！$n今回も引き分けよ！": "唔……！$n虽然不甘心，但你的烤鱼也很好吃！$n这次又是平手！",
    "よかった……！　なんとか食らい付けた！$n……ところでアンナ、顔が赤いようだが……？": "太好了……！总算追上了！$n……话说安娜，你的脸好像很红……？",
    "ちょ、調理場が暑かったの！$nいいから次よ。絶っっっ対に次こそ$nギャフンと言わせてやるんだからーっ！": "这、这是因为厨房太热了！$n别说这个了，继续吧。下、一、次，我绝对会让你输得心服口服——！",
    "そしてアンナが指定してきたのは$nマッサージ対決だった！": "安娜指定的项目是$n按摩对决！",
    "んんっ、くっ……！$nああっ、はぁっ……はぅううううううんっ！！": "嗯嗯、唔……！$n啊啊、哈啊……哈呜呜呜呜呜呜呜嗯！！",
    "これは誇りをかけた真剣勝負――$n手を抜いてはアンナに失礼というもの……！$n全力でいかせてもらう！！": "这是赌上尊严的认真对决——$n要是放水就太对不起安娜了……！$n我要全力以赴！！",
    "ひぅんっ！　んっ、はぁっ、くぅんっ！$nそ、そこ、だめぇ……んんんんっ！": "咿呜！嗯、哈啊、唔嗯！$n那、那里、不行……嗯嗯嗯嗯！",
    "(こ、コイツ……！$nワタシの、弱いところばっかりぃ……！)": "（这、这家伙……！$n老是、按我的弱点……！）",
    "反応の良い箇所を重点的にほぐしていく！$n普段立ち仕事が多いからか、$n腰や太ももがひどく凝っているようだ……！": "重点式地按摩反应良好的部位！$n可能是因为平常大多是站着工作，$n腰部和大腿似乎非常僵硬……！",
    "ふ……くぅん……$nんんっ……ああんっ！": "呼……呜嗯……$n嗯嗯……啊啊嗯！",
    "衣服越しにも伝わるアンナの華奢な腰つき。$n触れてはじめて伝わる柔らかさ。そして、$n力を込めるたびに漏れるアンナの悩ましげな声――。": "安娜纤细的腰身隔着衣服也能感受到。$n第一次触碰时感受到的柔软。还有，$n每次施力时安娜发出的娇喘——",
    "んん、ひあぁんっ！$nん、んん……んんんっ！": "嗯嗯、咿啊啊嗯！$n嗯、嗯嗯……嗯嗯嗯！",
    "…………いや、冷静に考えて……$nこの状況はいろいろとまずいのでは！！？": "…………不，冷静想想……$n这个状况在各方面都很不妙吧！！？",
    "あぁん、はぁ、はぁっ……！$nもう、だめっ……我慢できないっ！！": "啊啊嗯、哈啊、哈啊……！$n已经、不行了……忍不住了！！",
    "――かぷっ！　はむ、ちゅぷ、ちゅぅ……。$nんちゅぅ、ちゅるっ、ちゅうぅぅ……！": "——咬！哈呜、啾噗、啾……$n嗯啾、啾噜、啾呜呜呜……！",
    "……飛びついてきたアンナから解放されたのは、$n首筋からたっぷり血を吸われた後だった。": "……直到安娜扑上来，$n脖子被吸了满满血之后，我才终于解脱。",
    "もう！　ばか、えっち、おたんこなす！$nどうして的確にワタシのツボ突いてくるのよっ！！": "真是的！笨蛋、色鬼、大笨蛋！$n为什么总是能准确地戳中我的弱点啦！！",
    "どうやらマッサージの刺激によって$n吸血衝動を呼び覚ましてしまったらしい。$nも、申し訳ない……。": "看来按摩的刺激唤醒了她的吸血冲动。$n真、真抱歉……",
    "むぅ～……すっとぼけた顔して～……！$nこれじゃワタシばっかりやられてるじゃない……！": "唔～……装什么傻～……！$n这样不就只有我单方面被压着打吗……！",
    "こうなったらワタシが……$nアンタのこと、気持ちよくしてやるんだから～！": "既然如此，就由我……$n来让你舒服吧～！",
    "どういう理屈だ……！？$nそうは思うが、抗議する間もなく$n自分は布団に押し倒されてしまったのだった……。": "这是什么逻辑……！？$n虽然这么想，但还来不及抗议，$n就被她推倒在床上了……",
    "……あら？　あらあら～？$nアンタ、涼しい顔してたくせに……$nこっちの方はちゃんと硬くなってるじゃない♪": "……哎呀？哎呀哎呀～？$n你刚才明明一脸淡然……$n这里却已经硬邦邦了呢♪",
    "袴を勢いよくひん剥いたアンナが、$nにんまりと笑ってこちらを見下ろしてくる。": "安娜猛地扯下袴裙，$n露出得意的笑容俯视着我。",
    "それじゃ、せっかくだし……$nさっきの決着、これでつけるのはどう？$n先に相手を気持ち良くした方が勝ちよっ！": "那么，机会难得……$n就用这个来一决胜负如何？$n谁先让对方舒服就算谁赢！",
    "勝負を……これで……！？$n誇りをかけた勝負がそれでいいのか……！？": "用这个……一决胜负……！？$n这样赌上尊严的胜负真的好吗……！？",
    "しかしアンナはお構いなしに、$nふっくらした秘唇を陰茎に押し付けて、$n挑発するように擦り上げてくる。": "然而安娜却毫不在意，$n她用肥厚的秘唇抵住阴茎，$n挑衅似地蹭了起来。",
    "ふふん、もしかして怖気づいちゃったの～？$nワタシに、気持ち良いことされちゃって……$nだらしなくイカされちゃうのが怖いのかしら": "哼哼，难道你怕了吗～？$n你怕被我弄得舒服……$n难看地高潮吗？",
    "いいのよ、自信がないのなら逃げちゃっても。$nまあ、その時はアンタのこと、$nこれから負け犬って呼ぶけどね、くすくすっ……": "没关系，没自信的话就逃吧。$n不过，到时候我就要叫你丧家犬了，呵呵……",
    "始める前から勝ち誇った笑みを浮かべている……。$n勝負を受けないなら終わりだと言わんばかりの$nその態度にこちらもだんだんと乗り気になってしまう。": "还没开始就露出胜利的笑容……$n那副不接受挑战就结束的态度，让我也渐渐燃起斗志。",
    "ふふっ、そうこなくっちゃね……！$nワタシの方が、アンタより上だってこと……$nたっぷりと教えてあげるわ……！": "呵呵，这才像话嘛……！$n我会让你好好体会……$n我比你更厉害……！",
    "余裕たっぷりな視線でこちらを見下ろしながら、$nアンナは愛液で濡れ始めていた肉棒を引き寄せ、$n秘所の割れ目に先端を潜り込ませてきた。": "安娜用游刃有余的眼神俯视着我，$n将爱液濡湿的肉棒拉向自己，$n让龟头钻进秘部的裂缝。",
    "はあぁっ……んんっ、なによ、もうこんなに……$nガチガチにして……すぐ勝負ついちゃうんじゃない？": "哈啊……嗯嗯，什么嘛，已经这么……$n硬梆梆的……看来胜负已分咯？",
    "ねっとりと濡れた秘肉が肉棒全体に張り付き、$n彼女の腰の動きを受けて、竿を奥へと$n呑み込んでいく。": "粘稠的秘肉紧贴着整根肉棒，$n随着她腰部的动作，将肉棒吞进深处。$n",
    "ほらほら、ワタシの膣内……気持ち良い、でしょう？$nこうやって、キツく締め付けてやれば……$nくぅんっ……すぐに、反応しちゃうんだから……": "你看你看，我的小穴……很舒服吧？$n只要像这样，紧紧夹住……$n呜嗯……你马上就会有反应了……",
    "アンナのお尻がゆっくりと円を描くように動き、$n膣内に入っている肉棒が根元から刺激されて、$n息が詰まるほどの快感が押し寄せてくる。": "安娜的屁股缓缓画着圆圈，$n刺激着阴道内的肉棒，$n令人窒息的快感涌上心头。",
    "見てなさいよ……アンタはワタシのこと、$n知ってるつもりなんだろうけど……$nそんなの……こっちも、同じなんだからね……": "看着吧……你自以为很了解我……$n但我也……一样了解你……",
    "彼女は余裕だと言わんばかりに腰を大胆に揺らす。$nそれにつれて結合部から溢れ出る愛液の量が増え、$nクチュクチュという音がこちらまで響いてくる。": "她大胆地摇晃着腰部，仿佛在说自己游刃有余。$n随着她的动作，结合部位溢出的爱液量也增加了，$n咕啾咕啾的水声连我都听得见。",
    "気持ち良いところ、いっぱい、刺激してぇ……$n女の子みたいに、アンアン言わせてあげるわ……！": "我会好好刺激你舒服的地方……$n让你像女孩子一样，大声叫出来……！",
    "その言葉が嘘でないことを証明するように、$nアンナはお尻をこちらの下半身に密着させながら、$n踊るように体を揺らし始める。": "仿佛在证明自己所言不假，安娜的屁股紧贴着我的下半身，$n开始像跳舞一样摇晃身体。",
    "ふふん……この調子なら、楽勝じゃない……？$nいいの、このままだらしなく終わっちゃっても……？$nアンタの方から、動いてもいいんだけど……？": "呵呵……照这样看来，我应该能轻松获胜吧……？$n你不在乎就这样输掉吗……？$n你也可以主动进攻哦……？",
    "勝負云々はあまり乗り気ではなかったものの、$nアンナの興奮を煽る動きに触発されて、$nジッとしていられないほど興奮が高まってきた。": "虽然我本来就不怎么想分出胜负，但$n安娜煽动我兴奋的动作，让我也跟着兴奋起来，无法继续忍耐。",
    "つまんない勝負なら、もう終わりにしてあげるわ……。$n気持ち良くなって、ワタシの膣内に、ぴゅっぴゅって、$nだらしなく、出しちゃいなさいよ……！": "既然你不想认真比，那我就让你结束吧……$n你就舒服地在我体内，噗咻地射出来吧……！",
    "アンナがトドメと言わんばかりに腰を激しく揺らすが、$nそれが自分に動いてほしいと誘っているように$n感じられて、自然と腰が動き出していた。": "安娜像是要给我最后一击般，激烈地摇晃腰部，但$n我感觉她是在引诱我主动进攻，于是自然地动起腰来。",
    "ひゃぁんっ！　そ、そうよ……それで良いのっ……！$nやっと、やる気になったみたいね……あうぅんっ！": "呀啊！没、没错……这样就对了……！$n你终于有干劲了啊……啊呜！",
    "肉棒の先端がアンナの深い場所を勢いよく擦り、$n彼女の膣内が一気に収縮して激しく絡み付いてくる。": "肉棒的前端猛烈地摩擦安娜的深处，$n她的阴道一口气收缩，激烈地缠绕上来。",
    "その心地良い刺激に、今まで我慢していた情欲が$n一気に溢れ出してきて、アンナの膣内の感触を$n求めるように激しく腰を突き入れていく。": "这舒服的刺激，让至今为止忍耐的情欲一口气爆发出来，我为$n了追求安娜阴道的触感，激烈地挺腰向前顶。",
    "ふあっ、んんっ、あぁっ……！$nきゅ、急に、その気になって……はうぅんっ……！$nそれで、ワタシに勝てるつもりなのかしら……？": "呼啊、嗯嗯、啊啊……！$n突、突然有干劲了……哈呜……！$n这样就想赢过我吗……？",
    "口では何とか平静を保とうとしているようだが、$n彼女の体は快感を喜ぶように激しく震え出し、$n濃厚な愛液が下半身を濡らしてくる。": "虽然她嘴上想保持平静，但$n她的身体却因为快感而剧烈颤抖，$n浓厚的爱液濡湿了下半身。",
    "な、なかなか、アンタもやるじゃない……？$nその調子で、ドンドン、きなさいよぉ……ふやぁっ！$nそうそう、ワタシの奥の方まで、届かせて……くぅん！": "你、你也很有一套嘛……？$n就这样，继续进攻吧……呼啊！$n没错没错，就这样顶到我的最深处……呜！",
    "はうぅうんっ……！　そこは、敏感になっててぇ……！$nあはっ、激しくて、アソコが擦り切れちゃいそう……！": "哈呜呜呜……！那里变得好敏感……！$n啊哈，好激烈，下面好像要磨破了……！",
    "狙っているつもりはないのだが、自分の体は$n彼女の感じる場所を求めて動いてしまい、$nアンナの喘ぎ声も次第に艶を帯びていく。": "虽然没有刻意瞄准，但我的身体却在寻找着安娜的敏感点，而$n安娜的娇喘声也逐渐变得淫荡。",
    "うぅんっ……んっ、あぁっ、体が、浮いちゃうっ！$nさっきから、ワタシの一番、だいじなところにぃ……！$nコツコツ、当たってきて、こじあけられちゃいそうっ！": "嗯嗯……嗯、啊啊、身体、要飘起来了！$n从刚才开始，我的最、最重要的地方……！$n就一直被顶到，好像要被撬开了！",
    "アンナの最奥の壁を突き上げると、$n熱く火照った秘肉が一斉に奥から押し寄せてきて、$n肉棒が根元から激しく吸い付かれる。": "我一顶安娜的最深处，$n炽热的秘肉就一齐从深处挤了过来，$n肉棒被从根部激烈地吸吮着。",
    "これは、勝負……アンタとの、勝負なんだからぁ！$n我慢しなくちゃ、だめ……なのにぃ……！$nこのまま、続けたら、ワタシぃ……んんんっ！": "这是、比赛……和你的、比赛！$n我必须、忍耐……才行……！$n再这样、继续下去的话，我……嗯嗯嗯！",
    "アンナは懸命に快感を押し殺そうとしているが、$nその膣内はすでに激しく痙攣するようにうねり、$nもう何度か奥を突き上げれば限界に達するだろう。": "安娜拼命地压抑着快感，但她的阴道已经激烈地痉挛起来，$n只要再顶几下深处，她就会达到极限了吧。",
    "だが、自分は勝ち負けを競いたいわけではない。$nアンナと一緒に気持ち良くなりたくて動いているし、$nアンナにももっと気持ち良くなってもらいたい。": "但是，我并不想分出胜负。$n我是想和安娜一起舒服起来才动的，$n也想让安娜更加舒服。",
    "ひゃっ……！　んあっ、くうぅん……！$nもうすぐで、イ、イっちゃいそうだったのに……$nなんで、また、こんなゆっくりと……はぁんっ！": "呀……！嗯啊、咕呜呜……！$n明明、马上就要、泄了……$n为什么、又、这么慢……哈啊！",
    "互いの体のことが分かっているのだから、$n心の方も繋がるはずと、彼女の快感を$nやんわりと刺激しながら反応を待つ。": "因为了解彼此的身体，所以$n内心也应该相连，我一边轻轻地刺激她的快感，一边等待她的反应。",
    "うっ、うぅ……！　も、もう分かったわよぉ……！$nワタシも、勝負とか、そんなことよりも……$nあ、アンタと……気持ち良くなりたいの……！": "呜、呜呜……！我、我知道了啦……！$n比起比赛、那种事……$n我、我更想……和你一起、舒服起来……！",
    "耳まで真っ赤にしながらも、素直な言葉を$n口にしてくれたアンナに、嬉しさと愛おしさが$n溢れて止まらなくなる。": "安娜连耳朵都变得通红，但还是老实地$n说出了真心话，我感到喜悦和怜爱$n源源不断地涌出。",
    "ふああぁんっ！　あんっ、はあぁあっ……！$nいきなり、はげしすぎだからぁ、ああぁんっ……！": "呼啊啊啊嗯！啊嗯、哈啊啊啊……！$n突然、太激烈了啦、啊啊啊嗯……！",
    "そう言うアンナの方も、今まで我慢してきた分を$n取り返すかのように、膣内を激しくうねらせて$n肉棒を奥へ奥へと引き込んでくる。": "安娜也像是要$n取回至今为止忍耐的份一样，激烈地扭动着阴道，$n将肉棒往深处吸去。",
    "さっきから、ワタシの弱いとこ、ばっかり……！$nトントンしてぇ……ばかぁ……！": "从刚才开始，就一直顶着我的弱点……！$n咚咚地顶着……笨蛋……！",
    "こ、こんなことされたらぁ、アンタのことしか……$n考えられなくなっちゃうじゃないっ……！$nあはぁっ、んんっ、あぁあんっ……！": "这、这么激烈的话，不就只能……$n想着你了吗……！$n啊哈、嗯嗯、啊啊啊嗯……！",
    "それはこちらも同じだ。$n先程から我慢していた分だけ、お返しとばかりに$n彼女の一番感じる場所を先端で突き上げる。": "我也一样。$n像是要回敬她刚才忍耐的份一样，用前端顶着她最敏感的地方。$n",
    "きゃぅうんっ！　そ、そこは、だめぇ……！$nワタシの、お腹がキュンキュン、うずいてぇ……！$nアンタの熱いのが、欲しくなっちゃうっ……！": "呀呜嗯！那、那里、不行……！$n我的、肚子、一跳一跳的、好难受……！$n想要、你热热的东西……！",
    "思わず顔が熱くなるほど魅力的な言葉を耳にして、$nもっとアンナと深く繋がりたいという気持ちから、$n最奥の粘膜に先端を強く擦り付けていく。": "听到这番让人不禁脸红的话，$n我因为想和安娜更加深入地联系在一起，$n于是用前端用力地摩擦着最深处的粘膜。",
    "あはっ、うぅんっ……！　息が、できないくらいっ！$n気持ちいいのが、奥から来ちゃうっ……！": "啊哈、呜嗯……！快、不能呼吸了！$n好舒服、从深处来了……！",
    "愛液でトロトロに溶けた膣肉に絡み付かれて、$n肉棒が痛いほどに激しく吸い付かれる。": "被爱液融化的粘膜缠绕着，$n肉棒被激烈地吸吮着，甚至有些疼痛。",
    "もう、ワタシ、限界みたいでぇ……！$nだから、アンタも一緒に、イってぇ……！$nこのまま、一緒がいいの、だから……イってよぉ！": "我已经、到极限了……！$n所以、你也一起、去吧……！$n就这样、一起去吧、所以……去吧！",
    "彼女が達するのなら、自分も我慢する必要はない。$nその絶頂に合わせて、爆発的に膨れ上がっていた$n射精感を解放していく。": "既然她要高潮了，那自己也没必要忍耐。我配合着她的高潮，$n解放了爆发性膨胀的射精感。",
    "はぁっ、あぁあああんっ！$nワタシの、いちばん大事なとこに、だしてぇ……！$n気持ちよくて、あついの、たくさんだしてぇ……！": "哈啊、啊啊啊啊啊嗯！$n在我的、最重要的地方、射出来……！$n好舒服、热热的、射好多出来……！",
    "アンナの言葉に応えるようにして、$nその細い腰を両手でしっかりと掴むと、$n彼女の膣内に思い切り肉棒を突き入れた。": "像是在回应安娜的话一样，我用双手紧紧抓住她纤细的腰，将$n肉棒狠狠地插进她的阴道。",
    "くうんっ、はぁっ……ふあぁああああああっ……！": "咕嗯、哈啊……呼啊啊啊啊啊啊啊啊……！",
    "自分の上で弾むように全身を躍らせるアンナを、$n両手でしっかりと押さえながら、何度も何度も$n精液を注ぎ込んでいく。": "安娜在我身上弹跳着，我用双手紧紧按住她，一次又一次地将$n精液注入她的体内。",
    "強烈すぎるほどの絶頂の快感を味わった後、$n二人とも達した恰好のままで、$nゆっくりと余韻に浸っていると……。": "在品尝过过于强烈的高潮快感后，我们两人保持着高潮的姿势$n，慢慢地沉浸在余韵之中……",
    "はぁ、はぁ……。うん……$nこの勝負は……引き分けのようね……！": "哈啊、哈啊……嗯……$n这场比赛……算是平手吧……！",
    "自分の記憶違いでなければ、$nアンナも勝負は二の次と言っていたはず。$nそれを今更蒸し返すのだろうか。": "如果我没记错的话，安娜应该也说过比赛是次要的。事到如今$n还要重提吗？",
    "ご、ゴチャゴチャうるさいわね……！$n最後は一緒に気持ち良くなってイったでしょう！？$nだから引き分け！　また今度、再試合だからね！": "吵、吵死了……！$n最后不是一起舒服地高潮了吗！？$n所以是平手！下次再比！",
    "負けず嫌いなところは実にアンナらしいが、$nそれが彼女なりの照れ隠しであり、次のお誘いなのだ$nと思うと、いっそう愛おしく感じられるのだった。": "不服输这点确实很有安娜的风格，但一想到这是她掩饰害羞的$n方式，也是在邀请我下次再来，就让我觉得她更加可爱了。"
}