{
    "センと行動を共にするようになってしばらく経った。": "自从与赛因一起行动后，已经过了一段时间。",
    "最近はセンが、持ち主の意向よりも$n道具の声を優先する鍛冶師であると知れ渡り、$nセンについて回る必要もなくなった、のだが……。": "最近赛因是个比起主人的意愿，更重视$n道具声音的锻造师一事已经传开，我也不再需要跟在$n赛因的身边了，但是……",
    "セン": "赛因",
    "そーーーなんです！$nこの刃文はこの刀工の代名詞ともいえるもので、$nひと目であの人だって分かったんですよ！": "没错——！$n这个刀纹可以说是这位刀匠的代名词，$n我一眼就认出是那个人了！",
    "……こちらがついて回らなくても、$n彼女の方からついて回ってくるものだから、$n相変わらずセンと一緒に過ごす日々を送っている。": "……就算我不跟在身边，$n她也会主动跟在我身边，所以我还是过着与赛因一起行动的日子。",
    "ほら、見てください！$n美術的価値もさることながら、切れ味も文句なし！$n素晴らしい業物だと思いますよね、ねっ？": "你看，快看！$n除了艺术价值以外，锋利度也无可挑剔！$n你不觉得这是一把很棒的名刀吗？",
    "熱く語るあまりぐいぐいと近づいてくるセン。$nこの距離感はどうかと思うが、しかし$n彼女の差し出す刀がきれいなのは確かだ。": "赛因太过激动，不断朝我靠近。$n虽然觉得这个距离感有点奇怪，不过$n她递出的刀确实很漂亮。",
    "うふふふ～～ですよね～～": "唔呵呵呵～～就是说啊～～",
    "はぁ……さすがは<name></name>さん……$n違いの分かる男……！": "唉……真不愧是<name></name>……$n懂得欣赏的男人……！",
    "お眼鏡にかなったようで何よりだ。$nご満悦そうな笑顔を間近で眺めていると……。": "能被你看上眼真是太好了。$n我近距离看着她心满意足的笑容……",
    "あ……": "啊……",
    "……えっと……す、すみません……$nち、近すぎましたね……": "……呃……不、不好意思……我、我靠太近了……",
    "ふいにセンが頬を染めて後ずさった。$nどうしたのだろうか。珍しい反応だが……。": "赛恩忽然红着脸退开。她怎么了？这反应还真稀奇……",
    "い、いや、どうというわけでもないですけど……": "没、没有啦，没什么事……",
    "すみません、失礼します！": "不好意思，我先失陪了！",
    "そのまま顔を両手で隠すようにして、$nセンはその場から逃げていってしまった……。": "赛恩说完就用双手遮着脸，逃离了现场……",
    "それからしばらく、センは姿を見せなかった。": "后来好一阵子，赛恩都没有再出现。",
    "距離が近すぎるのも困りものだが、$nいざ離れてみるとそれはそれで物足りないような、$nなんとなくモヤモヤした思いを抱えていると……。": "距离太近固然令人困扰，但分开以后又觉得少了些什么，让我$n心里不太舒畅……",
    "うぅーん……どうしよう……": "嗯……怎么办呢……",
    "久々に顔を合わせた彼女は浮かない表情をしていた。$n何かあったのだろうか？": "好久没见到她，她却一脸闷闷不乐。是发生什么事了吗？",
    "あ……<name></name>さん": "啊……是<name></name>啊。",
    "いえ、その、大したことじゃないんですけど……": "没什么，只是……",
    "実は最近、両親が「跡継ぎはまだか」ってうるさくて、$nちょっと待つように説得しに行ってたんですけど……": "其实最近父母一直吵着要我回去继承家业，我只好去劝说他们$n暂缓一下……",
    "そんなことになっていたのか。$nそれで、説得はうまくいったのだろうか？": "原来是这样啊。$n那么，劝说成功了吗？",
    "それが、今回はかなり強情で……$n「婿候補がいないなら戻ってこい」とまで$n言われちゃったんですよ": "这次他们非常坚持……$n甚至还说$n「没有女婿人选就给我回来」$n",
    "このままだと陰陽寮を出ないと$nいけなくなっちゃうかもしれません……": "再这样下去，我可能得离开阴阳寮了……",
    "それは難儀な話だ……。$n知らない間にそこまで話が進んでいたとは……。": "这可就难办了……$n没想到事情竟然发展到这个地步……",
    "見たところ、陰陽寮の仕事は$nセンにとっては天職のようだ。$n離れるのは本意ではないのではないだろうか？": "就我看来，阴阳寮的工作似乎很适合$n你。$n你不想离开吧？",
    "そうなんですよー。$nここの仕事って、他のどこよりも色んな武器を$n見られるから、離れたくないんですよねー": "就是说啊——$n在这里可以看到各种各样的武器，比其他地方都还要多，我实在不想离开——",
    "自分も、楽しそうなセンが見られなくなるのは寂しい。$nどうにかできないものだろうか……。": "我也舍不得看不到你开心的样子。$n有没有什么办法呢……",
    "とりあえず安心させればいいと思うんですけど、$n誰かに婿のフリでもしてもらわないと$n無理そうですねー、あはは": "总之，只要能让他们安心就行了吧。不过，如果找不到人假扮$n夫婿的话，可能就没办法了呢——啊哈哈。",
    "それだったら、自分でよければ協力するが――": "既然如此，不嫌弃的话，我可以帮忙——",
    "……！　い、いいんですか！？　ぜひっ！": "……！真、真的可以吗！？拜托你了！",
    "食い気味の反応にたじろいでいると、$nセンもハッとした様子で頬を染める。": "她激动的反应让我有些退缩，不过她也随即回过神来，脸颊染$n上红晕。",
    "あ、いや、その……い、一番信用できるので……$nあの……へ、変な意味では、決して……！": "啊，不，那个……因、因为你是最值得信任的人……那个……$n绝、绝对没有什么奇怪的意思……！",
    "あたふたする彼女を見ていると、$nこちらまで気恥ずかしくなってくるのだった……。": "看到她慌张的模样，连我也跟着害羞了起来……",
    "そんなわけで、センの実家まで足を運ぶことになった。$n由緒ある名家ということで、邸宅は想像以上に豪華で、$n少々気後れしてしまったものの――": "于是，我决定前往她的老家。听说是历史悠久的名门世家，宅$n邸比想象中还要豪华，让我有些畏缩——",
    "ご両親は気さくですぐに打ち解けることができた。$n“婿候補”が顔を見せたことで二人の心配も晴れ、$nセンは陰陽寮に居続けられるようになった。": "不过，她的父母都很随和，很快就和我打成一片。看到「夫婿$n人选」出现，两人也不再担心，她也得以继续留在阴阳寮。",
    "……二人を騙していることに若干の罪悪感を覚えつつ、$n今夜はここに泊めさせてもらうことになった、$nのだが――。": "……虽然欺骗了彼此让我有些罪恶感，不过今晚就让我住在这$n里吧。只是——",
    "あー……えーっと……$n一つしかありませんね、布団": "啊……呃……只有一床棉被呢。",
    "寝室として同じ部屋に通された時点で$n何かおかしいとは思っていた……。$n目の前には、枕が二つ並んだ布団が鎮座している。": "被带进同一个房间时，我就觉得有点奇怪了……眼前是并排着$n两个枕头的被窝。",
    "も、もう、せっかちなんだから……。$nこんなに露骨に……跡継ぎ、作れとか……": "真、真是的，这么性急……这么露骨地……要我生下继承人…$n…",
    "ご両親からの無言の圧力を感じる……。$nセンもさすがに気まずいようで、普段の活発さとは$n打って変わって、布団の上で正座して固まっている。": "感觉得到她的父母无言的压力……她似乎也觉得尴尬，一反平$n时的活泼，僵硬地跪坐在被窝上。",
    "い、いやー……こういう時って……$nどうすればいいんでしょうね……あはは……": "哎、哎呀……这种时候……该、该怎么办才好呢……啊哈哈…$n…",
    "……仕方がない。自分は隅で布団なしで寝よう。$nそう言って彼女から距離を取ろうとして――": "……没办法，我就睡在角落的地板上吧。我这么说，正要和她$n拉开距离——",
    "あ……ま、待って……ください……": "啊……请、请等一下……",
    "――センがきゅっと服の裾を掴んで$n引き止めてきた。": "——她抓住我的衣摆，把我拉住。",
    "だ、ダメ、ですよ……風邪、引いちゃいます……": "不、不行啦……会感冒的……",
    "しかし、本当の許嫁でもないのに、$nこのような――。": "可是，我们又不是真正的未婚夫妻，怎么可以——",
    "わ、私は……その……$n……<name></name>さん、となら……": "我、我……那个……和……",
    "彼女の言葉はしどろもどろだったが、$n真っ赤になった耳や震える指先が、$n彼女の気持ちを雄弁に語っていた。": "她支支吾吾地说着，但红通通的耳朵和颤抖的指尖，已经充分$n表达出她的心意。",
    "――彼女の気持ちは自分が形にする。$n以前告げた言葉を思い出す。": "——我来实现她的心愿。他想起之前说过的话。",
    "センの隣に腰を下ろし、肩に手を回すと、$n彼女はぴくんと身を震わせてから、$nおずおずと体重を預けてきた。": "他坐在赛恩身旁，将手绕过她的肩膀，她身体一颤，怯生生地$n将身体靠向他。",
    "あ……<name></name>、さん……$nあの……私……": "啊……<name></name>……那个……我……",
    "センはもじもじと口ごもり、ゆっくりと瞼を閉じた。$nその意図するところは一つ……$n彼女の細い体躯を抱きしめて優しく口づけする――。": "赛恩忸忸怩怩，欲言又止，缓缓闭上眼睛。他明白她的意图…$n…他抱紧她纤细的身躯，温柔地亲吻她——",
    "――吐息にこもる熱が次第に高まっていく。$nそして彼女の健康的な肌をあらわにしていくと、$n彼女は照れくさそうにして視線を逸らした。": "——她的气息越来越火热。他解开她健康的身体，她害羞地别$n开视线。",
    "うぅ、ええっと、その……$nわ、私……どういう風にしたらいいか、$nよく、分からなくて……すみません……": "呜呜，呃呃，那个……我……我……不知道该怎么做……对不$n起……",
    "普段のはつらつとした様子とは違う、$n消え入りそうな声色で彼女は呟く。": "她和平时活泼的模样不同，用细若蚊鸣的声音说着。",
    "しおらしく縮こまった彼女に大丈夫と声をかけながら、$n初々しい乳房と秘裂に指を這わせていく。": "他安慰着缩起身子的她，手指在她青涩的乳房和秘裂上游移。",
    "う……あ……んんっ、くぅっ……$nそ、それ……頭、ふわふわ、してきます……": "呜……啊……嗯嗯、呜……那、那里……脑袋变得……轻飘飘$n的……",
    "それに……はぁ……胸も、ドキドキして……$nすごい刀、見た時みたい……何だろう、これ……": "而且……啊……胸口也，扑通扑通地……就像看到，那把好刀$n的时候一样……这是，怎么回事……",
    "少しずつ彼女の緊張がほぐれてきているようで、$nとろりとした蜜が奥の方から湧き出してきた。$n息遣いにも艶っぽさが交じりつつある。": "她的紧张似乎逐渐缓解，从深处涌出浓稠的蜜汁。呼吸中也渐$n渐夹杂着娇媚的气息。",
    "硬く勃ったものを秘唇に押し当てると、$n彼女は固唾を呑んでそれを見守った。$nそのまま彼女の呼吸に合わせ、先端を柔肉に沈め込む。": "他将硬挺的家伙抵在秘唇上，她屏气凝神地注视着。他配合着$n她的呼吸，将前端没入柔肉之中。",
    "んんんっ、んぁ、くぅうっ……！$nあぁっ、おなか……ぞりぞり、する……んん……": "嗯嗯嗯、嗯啊、咕呜……！啊啊、肚子……被摩擦着……嗯嗯$n……",
    "膣襞と肉棒がこすれるたび、彼女は小さく身じろぐ。$n狭い蜜壺はゆっくり拍動してそれを呑み込んでいく。": "每当肉棒与肉壁摩擦，她就微微扭动身子。狭窄的蜜壶缓缓拍$n动，将肉棒吞没。",
    "苦しくはないかと訊ねると、$n彼女は小さく首を横に振って応えた。": "他问她会不会难受，她轻轻摇头回应。",
    "だ、大丈夫、です……少し、びっくりしただけで……$n<name></name>さん、優しいから……": "没、没事……只是，有点吓到……因为，你很温柔……",
    "そう言ってセンは健気に微笑んでみせる。$n彼女の瞳には純朴な信頼の色が映っている。": "说着，赛恩坚强地微笑。她的眼眸中映照出纯朴的信赖之色。",
    "真っ直ぐな思いを向けてくれていることに$nこそばゆいような心地になりながら、$n彼女の細い体を持ち上げて動かし始める。": "她对自己投以率直的感情，让他感到难为情，同时他抬起她纤$n细的身体，开始抽送。",
    "うぅん、くぅ……んは、はぁんっ……$nあん、やぁっ……<name></name>さんの……$n動いて、んんっ、うぅんっ……": "唔唔嗯、咕……嗯哈、哈啊……啊嗯、呀啊…$n…<name></name>的……动着、嗯嗯、唔嗯……",
    "突き上げるたびに彼女は身をよじり、$n張りのある膣肉が陰茎にまとわりついてくる。": "每次往上顶，她都会扭动身子，$n张的有弹性的肉壁缠绕着阴茎。",
    "恥ずかしがることはないと囁きかけるが、$nセンは耳まで真っ赤にしながら首を横に振る。": "虽然他轻声说不用害羞，但$n感觉得脸红到耳根，同时摇头。",
    "んんぅ、んや、やだぁ……あぁん……$nえ、えっちな、声ぇ……すごい、出ちゃう……$nんぁあ、止まらないぃ……": "嗯嗯、嗯呀、不要……啊啊……$n好、好色的声音……一直、停不下来……",
    "恥じらい口ごもるセン。$n確かに普段の振る舞いからは想像できない姿だが、$n今の様子も女の子らしくて可愛いと思う。": "感害羞地支支吾吾。虽然从她平时的举止难以想象她会这样，$n但我觉得她现在这样很有女孩子气，很可爱。",
    "んんっ……！　い、いま……可愛いって、$n言われたら……なんか、胸が……$nすごく、きゅって、して……はぁあ……": "嗯嗯……！刚、刚才……你、你说我……可爱……总觉得、胸$n口……好紧……哈啊啊……",
    "センは目を白黒させているが、$n蜜壺は嬉しそうにきゅうっと窄まって絡みつく。": "虽然感惊慌失措，但她的蜜壶开心地缩紧缠绕着。",
    "ざらざらした浅いところを擦るように刺激すると$n彼女はビクンと体をはねさせて甘い声を出した。": "他摩擦着粗糙的浅处，她身体一颤，发出甜美的声音。",
    "はひゃ、ひゃうぅっ！？　んあ、そ、そこっ……！$nな、なでなで、されるのっ……！$nすきぃ……ふにゃ、はにゃあ……！": "哈呀、呀呜呜！？嗯啊、那、那里……！$n好、好舒服……呼啊、放开我……！",
    "ぎゅっと手を握りこんでいるが、$n瞳はうっすらと快楽に潤んできている。$nここがお気に入りであるようだ。": "她紧握着双手，但眼眸因快感而湿润。看来她很喜欢这里。",
    "愛らしくとろけるセンをもっと見たい……。$n高まっていく欲情に従って、$nじゅぷじゅぷと愛液をかき回すように抽挿を速める。": "我想多看看可爱又陶醉的她……他顺从高涨的情欲，滋噗滋噗$n地加快抽送，搅拌爱液。",
    "んはぁあんっ！　そ、それっ、だめ……！$nなでなでっ、されすぎ、てっ、んんっ！$nあたま……びりびり、するっ、はぁあっ！": "嗯哈啊啊嗯！那、那里、不行……！$n不要、一直、摸摸、嗯嗯！$n脑袋……麻麻的、哈啊啊！",
    "腹の裏側を擦り上げるたびに彼女の嬌声は高まり、$n膣襞は肉棒にしゃぶりつくように蠕動する。": "每次摩擦腹部内侧，她都会发出高亢的娇喘，$n阴道壁也会缠住阴茎蠕动。",
    "ぐっと腰を突き上げて奥をこねるように責めると、$n彼女は逃げるように体をすくめて新たな快楽に悶える。": "他用力顶起腰部，像在钻动般刺激深处，$n她就像要逃跑般缩起身体，因新的快感而扭动。",
    "んひ、ひゃうぅんっ！$nあはっ、それ、すごっ……んひぃいんっ！$nひゃあぁっ、びりびり、して、んふぅっ！": "嗯咿、呀呜呜嗯！$n啊哈、那里、好棒……嗯咿咿嗯！$n呀啊啊、麻麻的、嗯呼！",
    "んく、ひぅ、んにゃ、なんでっ！$nいいとこ、全部、分かって、ふにゃぁっ！": "嗯咕、咿呜、为、为什么！$n你都知道、我舒服、的地方、呼啊！",
    "センは不思議そうに目を丸くしているが、$n彼女の吐息、動き、視線の一つひとつから、$n彼女の気持ちが自然と伝わってくる。": "虽然赛恩不可思议地睁大眼睛，但从她的吐息、动作、视线，$n自然能感受到她的心情。",
    "……センが刀たちの声を聞いているように、$n自分にはセンの声なき声が聞こえるのかもしれない。": "……就像赛恩能听见刀的声音，我或许也能听见赛恩无声的言$n语。",
    "んぇ、私の、声……？$nはぁ……ほ、本当……ですか？": "嗯欸、我的、声音……？$n哈啊……真、真的……吗？",
    "センはつぶらな瞳を期待に輝かせる。$n頭を撫でるとたちまち安心した様子で頬をゆるめた。": "赛恩圆滚滚的眼睛闪耀着期待的光芒。我一摸她的头，她就安$n心地放松脸颊。",
    "んへ、んん……<name></name>、さん……$nそれなら……私の、考えてる、こと……はぁ……$n当てられ、ますか……？": "嗯嘿、嗯嗯……<name></name>、小姐……$n这样的话……我、在想、的事……哈啊……$n你、猜得到吗……？",
    "彼女の瞳は悪戯っ子のように無邪気に輝いていて、$n思わずこみ上げた言葉が唇からこぼれる。": "她的眼眸就像恶作剧的孩子般天真无邪，我忍不住将涌上心头$n的话说出口。",
    "――好きだ。どうしようもなく。": "——我喜欢你，喜欢得不得了。",
    "んは、にへへ……正解、です……。$nやっぱり、<name></name>さんは……$n私のこと……分かって、くれますね……": "嗯哈，嘿嘿……答对、了……。$n你果然……很懂……我……",
    "はぁ……あぁん、<name></name>さぁん……$nす、すき……んんっ……だぁい好き、です……$n私……あなたの……赤ちゃん、ほしい……": "哈啊……啊啊、<name></name>……。$n喜、喜欢……嗯嗯……最、喜欢你了……。$n我……想要……你的……小宝宝……",
    "甘える声が耳朶を打って、糖蜜のように頭を溶かす。$n男としての本能が疼き、熱くいきり立った肉棒を$n秘奥の子袋目がけてズンと突き上げた。": "撒娇的声音敲打着耳朵，像糖蜜般融化脑袋。身为男人的本能$n蠢蠢欲动，我将火热勃起的肉棒顶向她深处的子宫。",
    "くふ、んはぁっ、あぁあぁんっ！$nあはっ、すご、はぁっ、はぁあぁぁんっ！": "咕呼、嗯哈、啊啊啊啊！。$n啊哈、好棒、哈啊、哈啊啊啊！",
    "女としての快楽に目覚めたセンは積極的だった。$n太い肉棒を嬉しそうに咥えこんだまま、$nとろんとした目で口づけをせがんでくる。": "身为女人的感官觉醒后，珊恩变得十分积极。她开心地含着粗$n大的肉棒，眼神迷蒙地索求着亲吻。",
    "んむ、んちゅっ……ちゅ、ちゅぷ、ちゅぅ……$nんあむ、むちゅ、ちゅぅぅ……っは、ぷは、はぁ……": "嗯唔、嗯啾……啾、啾噗、啾……。$n嗯啊唔、唔啾、啾……哈、噗哈、哈啊……",
    "あはっ、<name></name>、さん……$nこれ、しゅき、れす……はぁ、あぁっ……$nもっと……ちゅう、したい……です……えへへ……": "啊哈、<name></name>……。$n我、喜欢、这个……哈啊、啊啊……。$n我想要……啾、更多……嘿嘿……",
    "はにかみながら求めてくるのがたまらなく嬉しい。$n幾度となく接吻を繰り返しながら、$n豊かに育った乳房と引き締まった腹に手を這わせる。": "她腼腆地索求着，让我高兴得不得了。我反复亲吻着她，同时$n将手伸向她丰满的乳房和紧实的腹部。",
    "んはっ、んくぅうっ！$nな、なんかぁ、はぁ、へん、ですぅ！$n全身、あぁっ、ぞわぞわ、してっ、んぅうぅっ！": "嗯哈、嗯咕呜呜！$n好、好像、哈啊、怪、怪怪的！$n全身、啊啊、麻麻的、嗯呜呜！",
    "瑞々しい肌をなぞるだけで彼女は敏感に反応して、$n膣肉もきゅうっと締まって陰茎に吸い付いてくる。": "光是抚摸水嫩的肌肤，她就敏感地做出反应，阴道也紧紧吸住$n阴茎。",
    "すっかり開いた子宮口に鈴口をグリッと押し付けると、$n彼女はひときわ高い声を上げて全身をうち震わせた。": "我将龟头抵在完全打开的子宫口上，她发出格外高亢的叫声，$n全身颤抖。",
    "んはぁっ！　んひゃうぅっ！$nはぁっ、そこ、あ、赤ちゃんの、部屋ぁ！$nきゅぅってして！　お、おかしくなるぅ！": "嗯哈啊！嗯呀呜呜！$n哈啊、那里、啊、是小宝宝的、房间！$n缩得好紧！我、我会发疯的！",
    "ちゅうちゅうと欲しがる子宮口の感触に$nこちらの我慢も限界に達した。$n最後にひときわ大きく突き上げて熱い精を放つ――。": "子宫口渴求的触感让我也忍耐到了极限。最后我用力往上顶，$n释放火热的精液——",
    "んひっ、はぁんっ、な、なんかっ！　くるっ！$nんや、らめ、くるっ、きちゃうっ、んんんっ！！$n――はぁあぁうぅぅんっ！！": "嗯咿、哈啊嗯、好、好像！要来了！$n嗯呀、不行、来了、要来了、嗯嗯嗯！！$n——哈啊啊啊呜呜呜嗯！！",
    "ビクビク痙攣する膣内にどっぷり白濁をぶちまける。$n種付けしたい欲望に突き動かされるまま、$n一滴残らず子種汁を胎内に吐き出した。": "我将白浊液灌进不断痉挛的阴道内。在想播种的欲望驱使下，$n我将精液一滴不剩地吐在她的胎内。",
    "――やがて嵐のような絶頂の余韻も去り、$nぐったりしたまま互いに顔を見合わせる。$n彼女は下腹を撫でながら満足げに微笑んでいた。": "——暴风般的高潮余韵终于退去，我们瘫软在地，看着彼此。$n她抚摸着下腹，露出满足的微笑。",
    "はぁっ、はぁ……えへ、えへへへ……$n<name></name>さんの、熱いの……$nこんなにいっぱい、もらっちゃいました……": "哈啊、哈啊……嘿嘿、嘿嘿嘿嘿……$n我、我收到了……$n好多好多、热热的……",
    "うっとりとしたまま脱力していくセン。$n倒れないように抱きとめると、$n彼女はこそばゆそうな顔でこちらを見上げてくる。": "珊恩浑身无力，一脸陶醉。我抱住她以免她倒下，她一脸害羞$n地仰望着我。",
    "へへ……ありがとうございます。$n<name></name>さんはいつでも、$nこうして私を支えてくれますね……": "嘿嘿……谢谢你。$n<name></name>总是像这样支持着我……",
    "腕の中にある確かな重みは、彼女の信頼の証だ。$n決して重すぎず、むしろ安心感のあるそれを$n噛みしめるようにそっと抱き寄せる。": "手中确切的重量，正是她信赖的证明。我细细品味着这绝不过$n重，反而令人安心的重量，轻轻将她拥入怀中。",
    "これからも、ずっと、ずーっと、$nよろしくお願いしますね……お婿さん": "今后也请一直、一——直，$n多多指教哦……我的夫君。",
    "しみじみとつぶやくセンに微笑みかけ、$n彼女と共にあることの幸せを思いながら$n改めて口づけを交わすのだった。": "我向感慨地低语的珊恩微笑，一边想着与她相伴的幸福，一边$n再次与她相吻。"
}