{
    "――ウカノミタマの新居騒動の後、$n彼女に割り当てられた部屋に、$n私物を強制的に移したのだが……。": "——海神之女的搬家骚动之后，我强制将她的私人物品移到她$n被分配到的房间……",
    "ウカノミタマ": "海神之女",
    "もう……<name></name>くんったら$n激しくしすぎですよ？": "真是的……<name></name>太激烈了啦。",
    "……なぜ毎朝、自分の布団の中にいるのだろう。": "……为什么每天早上，我都会在自己的被窝里呢？",
    "あんなにされたら今日一日痛そうです……♡": "被那样对待，今天一整天都会很痛的样子……♡",
    "さも昨夜何かあったような$n雰囲気を出すのはやめてほしい……！": "不要散发出昨晚好像发生过什么的气氛啦……！",
    "そうですよね、なーんにもなかったですよね♡$n激しいのはいつものこと、$n特別なことじゃないですもんね～♡": "对吧，什么都没有对吧♡太激烈是家常便饭，不是什么特别的$n事对吧～♡",
    "するするするっ……と自らの太ももを$n見せつけてくるウカノミタマに、$nするするするっと、布団をかぶせなおした。": "看……海神之女主动将大腿展示给我看，我迅速地将被子盖回$n去。",
    "ふふ、素直じゃないあなたも可愛いですね。$n覚えていてください、私は何度でも蘇ります": "呵呵，不坦率的你也很可爱呢。请记住，我会不断复活。",
    "そう言いながら、彼女は箪笥の中に入っていった。$n箪笥の中に……？": "她边说边钻进衣柜里。衣柜里……？",
    "その後も事あるごとに、$n任務で宿に泊まった日も……。": "之后她也时不时就冒出来，就连在执行任务时住旅馆的那天也$n……",
    "ふふっ、昨夜はお楽しみでしたね……♡": "呵呵，昨晚玩得很开心呢……♡",
    "夜間に野営した日も……。": "露宿野外的那天也……",
    "星空に見られながらあんなことしてしまうなんて……$n大胆です♡": "在星空之下做那种事……真是大胆呢……",
    "さらには雪山を歩き、ようやく小屋に避難して$n一夜を明かした時も……。": "在雪山中前进，好不容易在小屋中避难，度过了一晚时……",
    "温め合いすぎて$nやけどしちゃうかと思いました♡": "互相取暖，差点以为会烫伤呢♡",
    "どこに行ってもどこからともなく現れ、$n“昨夜何かあった感”を出してくる……。$nこれでは気の休まるヒマもない。": "不管到哪里都会突然出现，散发出「昨晚发生过什么」的氛围$n……这样根本无法放松。",
    "直接彼女に話をつけるしかないと、$n夕食の席に呼び出すことにした。$n……もちろん、話して分かってくれるとも思えないが。": "我决定直接找她谈谈，把她叫来晚餐的餐桌。……当然，我不$n认为她会乖乖听话就是了。",
    "<name></name>くん、$nお待たせしちゃってごめんなさい。$n後のことを考えて、身体を清めてまして": "小名，抱歉让你久等了。我考虑到之后的事，所以先去清洁身$n体。",
    "初手からこれである……。": "一开始就来这招啊……",
    "さて、かけつけ一杯ということで、$nまずは呑みましょ、さぁ、さぁ！": "好了，先来一杯吧，首先来喝吧，来，来！",
    "酒を猪口になみなみと注がれてしまう。$n呑むつもりはなかったのだが、$nこぼれそうなのでとっさに啜った。": "酒被倒进小酒杯里。虽然我没打算喝，但因为酒快要溢出来，$n我只好赶紧喝了一口。",
    "っ……こ、この酒は……？$nかなり……つよ、い……？": "唔……这、这酒是……？好……烈……？",
    "さぁさぁこの調子でどんどんいっちゃいましょう！$n私のこと、酔った勢いでお持ち帰りしちゃっても、$n全然大丈夫ですからね♡　うふふ♡": "来来来，就照这样继续喝吧！就算你趁我喝醉把我带回家，我$n也没关系哦♡呵呵♡",
    "自分の部屋で目が覚める。$n後頭部がずーんと重く、意識が判然とせず、$n何があったのか、記憶がぼんやりとしている。": "我在自己的房间醒来。后脑勺沉甸甸的，意识模糊，记忆也模$n模糊糊，不知道发生了什么事。",
    "……忘れていた。$nウカノミタマにお酒を注がれて一口呑み……$nその後は……どうなったのか思い出せない……。": "……我忘了。被海神之女倒酒喝了一口……之后……我想不起$n来发生了什么事……",
    "あっ……<name></name>くん、$n起きた、んですね……？$nその……おはよう、ございます……": "啊……你、你醒啦……？那个……早、早安……",
    "……おや？$nいつもと調子が違うような……。$nよく見れば服もちゃんと着ているようだし……。": "……哎呀？感觉和平常不一样……仔细一看，衣服也穿得好好$n的……",
    "えっと、あんまりジロジロ見ないでください……。$nな、なんだか、恥ずかしいのですが……": "呃，请不要一直盯着我看……总、总觉得好害羞……",
    "……この、いつもからは考えられない$nしおらしい態度……そして自分は酒で酔っていた……。$nまさか、まさかとは思うが、今回は……": "……这种从平常的她难以想象的温顺态度……而我喝醉了……$n该不会，虽然觉得不可能，但这次……",
    "やってしまったのか……！？": "我搞砸了吗……！？",
    "あれ……？$nもしかして、覚えてないですか？$n昨日――": "咦……？难道你……不记得了吗？昨天——",
    "まずい……まずいっ……！$nなんとしても思い出さなければ……！$nたしか酒が入った後、酔ってくらくらして――。": "糟糕……糟糕了……！无论如何都得想起来才行……！记得我$n喝了酒，然后醉得晕头转向——",
    "ウカノミタマが、複数人いるぅ……$nたくさん、たくさん……また術か、術なのかぁ……。": "海神有好几位……！太多了……又是法术吗？又是法术吗……$n？",
    "ひゃん……！？　あ、あの……！？$n急におっぱいに顔をうずめるなんて、$nだ、大胆すぎませんか……！？": "呀……！？那、那个……！？突然把脸埋进我的胸部，这、这$n样不会太大胆了吗……！？",
    "い、いえ、別に、場所も時間も弁えなくても、$n全然受け入れちゃいますけど！$n受け入れてしまえますけど！": "不、不会，就算不看场合和时间，我、我也完全不介意！我、$n我愿意接受！",
    "ですが、初めては、$nお布団の中で、愛しているとささやきながら$n優しく優しく奪ってほしくてぇ……": "可是第一次，我希望能在被窝里，你一边轻声说爱我，一边温$n柔地夺走我的第一次……",
    "って、聞いてますか？$nあれ、<name></name>くん、$n<name></name>くーん……？": "欸，你有在听吗？咦，小……！？小……！？",
    "……そうだった。$nその後、べろべろになった自分を$n彼女はずっと介抱してくれていたのだ。": "……对了。后来，她一直照顾烂醉如泥的我。",
    "うう……胸に顔をうずめてくるわ、$n一緒にいてほしいと甘えてくるわ……$nた、大変だったんですから……？": "呜呜……把脸埋进我的胸部，还撒娇要我陪她……真、真是折$n腾人……？",
    "……よ、よく覚えていない。$nだが、彼女の動揺っぷりから察するに、$nなかなか恥ずかしいことをしてしまったらしい。": "……我、我不太记得了。不过，从她慌张的模样来看，我好像$n做了很害羞的事。",
    "だが、それでも彼女は介抱してくれた。$n服は着替えられ、布団に寝かせ、$n汗も拭いてくれていたようで肌がさらさらしている。": "即使如此，她还是照顾了我。她帮我换衣服，让我躺在被窝里$n，还帮我擦汗，所以现在皮肤很干爽。",
    "そして、自分が寝ている間もずっと見ていて$nくれたらしい。その証拠に、彼女は布団に入らず、$n顔をのぞき込むような姿勢で眠っていた。": "而且，她似乎在我睡着的期间一直陪在我身边。证据就是她没$n有躺进被窝，而是以窥探我表情的姿势睡着了。",
    "彼女はずっと自分の傍にいてくれたのだ。": "她一直陪在我身边。",
    "…………？$nどうしました？　私のお胸の感触が$n忘れられなかったとか――": "…………？$n怎么了吗？难道是忘不了我的胸部触感吗——",
    "きゃ……！？": "呀……！？",
    "胸の奥から込み上げる熱い思いに突き動かされ、$n衝動的にウカノミタマを抱きしめる。": "胸口深处涌起一股热流，我冲动地抱住了$n海神之石。",
    "わっ……きゅ、急に抱きつくなんて……！$nま、まだお酒残ってます……？$nねぇ、<name></name>くん……？": "哇……怎、怎么突然抱住我……！$n你、你还没喝够吗……？$n呐，<name></name>……？",
    "腕の中で小さくなるウカノミタマ。$n暴れたりはせず、上目遣いで見つめてくる。": "海神之石在我的臂弯里缩成一团。$n她没有挣扎，只是抬眼望着我。",
    "思えば、ずっと彼女は自分を思ってくれていた。$n過剰すぎて冗談のように錯覚していたが、$n彼女の澄んだ瞳に偽りはなく、優しげな色をしている。": "回想起来，她一直对我情有独钟。$n虽然她表现得太过火，让我产生一种错觉，以为她在开玩笑，$n但她清澈的眼眸里没有一丝虚假，充满了温柔。",
    "自分は首を振り、こんなに思いやってくれた$nウカノミタマを離さない、と伝えた。": "我摇了摇头，表示自己不会放开如此关心我的$n海神之石。",
    "は、離してくれないと、顔が真っ赤になって、$n心臓がうるさくなって、不整脈で倒れちゃいます……。$nなにせ、私は、元病弱神様なんですからね……？": "不、不放开的话，我会满脸通红，$n心跳加速，心跳不整而昏倒的……$n毕竟，我可是体弱多病的神明哦……？",
    "あれだけ自分にベタベタしておいて、$nいまさら逃げるなんてさせられない。": "她之前一直粘着我，$n事到如今我可不会让她逃走。",
    "そう言って再度強く抱きしめると、$n彼女は真っ赤になって、ようやく$n全てを許すようにうなずいてくれるのだった。": "说完，我再度用力抱住她，她满脸通红，终于点头答应了。",
    "込み上げる欲求に身を任せ、$n硝子窓にウカノミタマの上体を押しつける。$n彼女の綺麗な乳房の形が変わるほど、強く。": "我顺从着涌上心头的欲望，将海神之石的上半身压在玻璃窗上。$n我用力地压着，她的美丽乳房都变形了。$n",
    "ひゃぁっ……。$nちょ、<name></name>くん……！$nいきなり、がっつきすぎですよぉ……？": "呀……$n等、等等，<name></name>……！$n你太猴急了啦……！",
    "彼女の切羽詰まった声で我に返る。$n腕の力を弱めながら、すまないと頭を下げた。": "她急切的声音让我回过神来。$n我放松手臂的力道，低头向她道歉。",
    "ウカノミタマの芳体がとても魅力的で、$n我慢できなかった。そう素直に謝罪すると、$n彼女は微かに身体を震わせた。": "海神之石的肉体太有魅力，$n我忍不住了。我老实地道歉后，$n她的身体微微颤抖。",
    "はぅっ……そ、そんなこと言われたら、$nきゅんとしちゃって……おまたが熱くて……$n割れ目が、ゆるんじゃいますよ……？": "哈呜……你、你这么说，$n我好心动……下面好热……$n小缝都松开了……",
    "ふるふると震える太ももには、愛欲の液が滴っていた。$n無論、秘所もぐっしょり濡れている。扇情的な光景に$n生唾を飲み込み、小さな膣口に先端をあてがった。": "她颤抖的大腿上滴落着爱液。$n当然，她的私处也湿透了。这煽情的光景让我吞了口口水，将前端抵在小小的阴道口上。",
    "ひゃんっ、ん、んんっ、$nちょ、ちょっと待ってください……！$n初物ですので、取り扱い注意、ですよ……？": "呀嗯、嗯、嗯嗯、$n等、等一下……！$n我是第一次，要小心点哦……？",
    "いいですか？　私のココは、たしかに、$n<name></name>くんをダメにしちゃう女性器$nかもですが、乱暴にせず、優しく奪ってくださいね？": "听好咯？我的这里，或许真的是会把<name></name>$n变成废人的女性器，但你不能粗暴，要温柔地夺走哦？",
    "潤んだ瞳で見つめられ、小さく頷いた。$nそして、慎重に腰を前に出していった。": "她用湿润的眼眸注视着我，我轻轻点头。$n然后，我慎重地将腰往前挺。",
    "熱い膣肉に亀頭が包み込まれる。$nその快感から生まれる誘惑は強烈で、$n次の瞬間には、無遠慮に突き入れていた。": "龟头被炙热的阴道肉包覆。$n这股快感带来的诱惑太过强烈，$n下一秒，我便毫不客气地挺进。",
    "はうぅぅ、ん、んんっ……！$nん、んんっ、やぁん、そんな、いきなりしちゃうとっ、$nはぅぅっ……破けちゃいますっ……！": "哈呜呜呜、嗯、嗯嗯……！$n嗯、嗯嗯、呀啊、怎么、突然就、$n哈呜呜……会破掉的……！",
    "男の侵入を拒む膜の感触……。$nしかし、もはや歯止めなど利くはずもなく、$nメリメリと音を立てながら陰茎を膣内に収めた。": "我感受到薄膜在抗拒男人的入侵……$n但我已经停不下来了，$n阴茎发出噗滋噗滋的声音，逐渐没入阴道内。",
    "んぅぅぅっ、くっ……$nおっきぃの、ぜんぶ、入ってぇ……っ": "嗯呜呜呜、呜……$n好大的、全部、进来了……",
    "男根を根元まで受け入れ、身悶えるウカノミタマ。$n膣内はぎちぎちに締まっており、まるで$n初めての異物を締め出そうとしているかのようだ。": "海神之石将男根完全纳入体内，扭动着身体。$n阴道内紧紧地缠住，仿佛想把第一次进入的异物推出去。。",
    "ふふっ、神様の初めてを乱暴に奪っちゃうなんて、$n悪い子ですよぉっ……！　そういう子には……$nおしおきが必要なんですからね……！": "呵呵，竟然粗暴地夺走神明的第一次，$n真是个坏孩子……！这种孩子……$n必须好好惩罚才行……！",
    "そう、自分は悪い子だ。ウカノミタマを前にして、$n溢れ出す思いが抑え切れそうにない。そう開き直って$n腰を弾ませ、彼女の美尻を波打たせた。": "没错，我是个坏孩子。面对海神之石，$n我无法压抑满溢而出的欲望。我干脆地承认后，$n开始摆动腰部，使她的美臀上下起伏。",
    "ひゃっ、はぁっ、い、いきなり、そんなっ……$nちょっと、<name></name>くん、$nと、飛ばしすぎですよっ……！": "呀、哈啊、怎、怎么突然……$n等等、<name></name>，$n你、你太急了啦……！",
    "くねる彼女の体を、後ろからしっかり抱き締める。$nそして、ぱちゅんぱちゅんと卑猥な音が$n鳴り響くほど激しく、腰を振りたくった。": "我从后方紧紧抱住她扭动的身躯。$n然后，腰部激烈地摆动，发出啪滋啪滋的淫荡声响。",
    "はぅぅっ、速すぎです！　な、馴染ませるように、$nゆっくり、<name></name>くん専用に$nしてほしいのにぃっ……ん、んんっ……！": "哈呜呜、太快了！我、我想要、$n慢慢习惯、变成<name></name>专用的……嗯、嗯嗯……！",
    "手荒に雄の形を覚えさせられた膣内が、切なげに$n締めつけてくる。快楽で頭がいっぱいになり、$n気づけば、強く彼女を硝子窓に押しつけていた。": "阴道被粗暴地塞入雄性的形状，难受地$n缠住。我的脑袋被快感占据，$n回过神来，发现自己正用力地将她压在玻璃窗上。",
    "んっ、だめ、そんなに、押されたら、$nお胸が、ぺっしゃんこにぃ……ひゃぁんっ！$n窓に、こすれてぇっ……はぁっ、んんぅぅっ……！": "嗯、不行、被你、这么用力、压着的话、胸部、会扁掉的……$n呀啊！在、在玻璃上、摩擦……哈啊、嗯嗯……！",
    "汗を滲ませた白く綺麗な背中を押す。$nすると、むにゅぅ、と形を変える乳房の柔らかさが、$n彼女の体を通して伝わった。": "我将她渗出汗水的白皙美背压在玻璃上。于是，透过她的身体$n，我感受到那对柔软的乳房被压得变形。。",
    "それにほら、外から丸見えになっちゃってますよ？$n下着とかお胸とか、あ、あそことか、見えちゃって、$n恥ずかしいのですが……": "而且你看，从外面看得一清二楚哦？内衣和胸部，啊、还有那$n里，都被看光了，好难为情……",
    "真っ赤になったウカノミタマの耳に、$nこの時間なら誰も来ないから大丈夫だと囁きかける。": "我对着乌贼娘通红的耳朵低语，告诉她这个时间不会有人来，$n所以不用担心。",
    "それにこちらも今更止まれそうにない。$nもう乳房のことで頭が一杯で、$nたまらず両手を伸ばしてしまう。": "而且事到如今，我也停不下来了。我的脑袋已经被乳房占据，$n忍不住伸出双手。",
    "ひゃぁんっ！$nい、今、お胸を揉んじゃ、ひゃっ、やぁっ！$nはぅ、えっちなおつゆ、たくさん、溢れちゃうっ……！": "呀啊！现在、不可以揉胸部、呀、不要！哈呜、色色的汁液、$n流了好多……！",
    "こちらの股間を濡らすくらいに、$n彼女は愛液を溢れさせていた。いつの間にか膣肉も$nとろけきっていて、自ずと抽挿の勢いが増す――。": "她的爱液已经多到将我的股间浸湿。不知不觉间，她的阴道也$n已经完全湿透，抽插的力道也自然地增强——",
    "んくぅぅぅっ！$nあぁんっ、<name></name>くん、$nは、速すぎですっ……壊れちゃいますぅぅっ……！": "嗯呜呜呜！啊啊、<name></name>、太、太快了……要坏掉了……！",
    "彼女の喘ぎに甘さが混じり、$n膣口からは愛液がとめどなく溢れてくる。": "她的娇喘声中混杂着甜腻的声响，从阴道口不断溢出爱液。",
    "どうやら胸を揉まれるのが気持ちいいようだ。$nならばもっと感じてほしいと、さらに指に力を込める。": "看来被揉胸似乎让她很舒服。既然如此，我更希望她能感受到$n更多快感，于是手指更加用力。",
    "はぁんっ、ん、そんな、お、お胸、揉まれちゃうと……$nんんっ、溢れてきちゃってっ……！$nやぁんっ、そんな、ふにふにしないでくださぁい……！": "哈啊、嗯、怎么这样、胸、胸部、被你这么用力揉……！嗯嗯$n、汁液、流出来了……！呀啊、不要、不要一直捏来捏去……！",
    "軽く力を込めただけで指が沈み込む。$n乳房の柔らかさ、心地よさに夢中で、$n彼女の制止など聞こえない。": "我稍微用力，手指便陷进乳房里。我陶醉在柔软、舒适的乳房$n触感中，根本听不进她的制止。",
    "んん、もうっ、ら、らんぼうにしてぇっ、お胸が、$n好きなら、いつもあんなに恥ずかしがらなくても$nいいのにぃっ……もう、照れ屋さん、ですねぇ……": "嗯嗯、真是的、你、你太粗鲁了、喜欢胸部的话、明明可以不$n用那么害羞的……你真是、容易害羞呢……",
    "で、でも、だんだん馴染んできましたね？$nこれで、私のココは<name></name>くん、$n専用になっちゃいましたか……？": "可、可是、你越来越熟练了对吧？这样、我的$n这里、就变成、<name></name>的、专用了吗……？",
    "そう問い掛けてくる彼女に、$n自分こそがウカノミタマのものだと告げる。": "我告诉她，她才是海神的孩子。",
    "へっ……！　え、えとえと、う、嬉しいですけど、$n私、束縛したりはしませんよ……？$n私が、あなたのものであったら……私は大満足で……": "咦……！呃、这个、我、我很高兴、可是、我不会束缚你的哦$n……？如果、我是你的……我会非常满足的……",
    "違う、ウカノミタマがいいのだ。$nこれから先、他の誰かに心が靡くことなど決してない。$nそれだけ、ウカノミタマを想っているのだ。": "不，我想要海神的孩子。从今以后，我的心绝对不会倾向其他$n人。因为我就是这么喜欢海神。",
    "<name></name>くん……$n私、あなたに幸せにして、もらっていいんですか……？$nそんな資格なんて……ないかもしれないのに……": "<name></name>……我可以、让你让我幸福吗……？我明明$n……可能没有那种资格……",
    "強く頷くと、彼女は嬉しそうに口元を緩ませた。$nそして、股を大きく開き、お尻を突き出す。": "我用力点头，她开心地笑了。然后，她张开双腿，翘起屁股。",
    "ふふ、私専用の<name></name>くん……$nきてぇ……たくさん、たくさん、愛してください……っ♡": "呵呵、我专用的<name></name>……进来吧……请尽情、尽$n情地爱我……♡",
    "彼女の求めに応えるように、$n自分の思いをぶつけるように、$n肉棒を激しく突き入れる。": "我回应她的要求，为了表达自己的心意，我激烈地挺进肉棒。",
    "んくぅぅ、あっ、い、いきなり、はやすぎですよ……！$nそんなにされたら<name></name>くんより、$n先にイっちゃいますっ……！": "嗯呜呜、啊、突、突然、太快了啦……！这样下去、会比和$n你做爱的时候、还要快高潮的……！",
    "膣内がきゅぅーっと締まる。背筋に痺れが走ったかの$nような快感に襲われるが、律動は緩めない。$n彼女ともっと深く繋がるべく、何度も突き入れる。": "阴道内紧紧收缩。虽然快感让我背脊发麻，但我没有减缓抽送$n。为了和她更深入地结合，我不断挺进。",
    "んぅ、だ、だめ、これ以上、突かれちゃうとっ、$nと、届いちゃう、やぁっ、届いちゃ――": "嗯呜、不、不行、再这样、顶进来的话、会、会碰到的、呀啊$n、会碰到——",
    "力いっぱい突き上げると、$n先端にひときわ柔らかな感触が広がった。$n彼女の最奥に届いた証拠だった。": "我用力挺进，前端传来一阵柔软的触感。这是抵达她最深处的$n证据。",
    "んくぅぅぅぅぅっ……！　はぅぅっ、そ、そこ、$n赤ちゃんの部屋ですよっ……！　そ、そんなに$nとんとんしてもっ、まだ、いませんからっ……！": "嗯呜呜呜呜呜……！哈呜、那、那里、是小宝宝的房间哦……$n！你、你这样、顶来顶去、也、也还没有、要生呢……！",
    "最奥を責められる快楽は凄まじいのか、$nウカノミタマは逃れようと身を捩る。": "或许是被顶到最深处的快感所影响，$n海神的孩子扭动身体试图逃跑。",
    "ひゃぅぅぅ、ん、んんっ……！$nい、イキそうですっ、イっちゃいますっ……$nだ、だから、もう、許してぇ……！": "呀呜呜呜、嗯、嗯嗯……！我、我要高潮了、要去了……所、$n所以、饶了我吧……！",
    "絶頂の兆しを感じているのはこちらもだった。$nこのまま一緒に果てたい、$nそう伝えると、彼女はコクコクと頷いてみせた。": "我也感觉到她即将高潮。我告诉她，我想和她一起高潮，她点$n头同意。",
    "く、くださいっ、<name></name>くんの、$n精液っ……！　こぼれちゃうくらい、私の、なかにっ、$nだしてっ……！": "请、请给我、<name></name>的、$n精液……！多到、会满出来的、在我的、里面、$n射出来……！",
    "最後の力を振り絞り、$n子宮を抉るように男根を突き入れた、その瞬間――": "我挤出最后的力气，将阳具深深插入她的子宫，就在这个瞬间$n——",
    "いっくぅぅぅぅぅぅぅぅぅっ……！！": "去了呜呜呜呜呜呜呜呜呜呜……！！",
    "ウカノミタマが体を弓なりにしならせ、甲高い声を$nあげた。こちらも同時に絶頂し、搾り取るように$n締め上げてくる膣内に、溜まっていた熱を吐き出す。": "海神之子弓起身子，发出尖锐的叫声。我也同时高潮，将累积$n的热意，射进她榨取般收缩的阴道内。",
    "ん、んんぅぅ……あ、はぁぁ……$n精液、あつぃ……んぁっ、ま、まだ、出て……っ": "嗯、嗯嗯呜呜……啊、哈啊啊……$n精液、好烫……嗯啊、又、又射出来了……",
    "痙攣するウカノミタマの体を抱き締めながら、$n膣奥に鈴口を擦り付け、最後の一滴まで$n子種を注ぎ込む。": "我抱住海神之子痉挛的身体，将龟头抵在她的阴道深处，将精$n液注入到最后一滴。",
    "ぜ、全部、出ましたか……？$nはぁ……あぁっ、こんなにたくさんっ……ふふっ。$n神様ですけど、妊娠しちゃいそうですね……うふふ……": "全、全部、射出来了吗……？$n哈啊……啊啊、这么多……呵呵。$n虽然我是神，但好像会怀孕呢……呵呵呵……",
    "うっとりと目を細め、微笑むウカノミタマ。汗で数本の$n髪が頬にはりついているせいで、その表情がとても$n艶めかしく見え、出したばかりなのに欲情してしまう。": "海神之子陶醉地眯起眼睛，露出微笑。几根汗湿的头发贴在她$n的脸颊上，使她的表情看起来非常艳丽，明明才刚射精，却又让我产生了情欲。",
    "って、また大きく……！？$nあの、一応、私、元病弱系の神様で、疲れがですね……$nこ、これ以上は――ひゃぁぁぁんっ！": "咦，又变大了……！？$n那个，我好歹是体弱多病的神，会很累的……$n再、再做下去的话——呀啊啊啊嗯！",
    "絶頂を迎えたばかりの膣内は敏感に反応するが、$nこちらはもう抑えが利かず、$n彼女を深く求め、抽挿を始めた。": "刚高潮过的阴道虽然敏感，但我已经无法克制自己，开始激烈$n地抽插，渴求着她。",
    "そして、このあと、滅茶苦茶せっくすしちゃいました♡$nちゃんちゃん♪": "之后，我们疯狂地做爱♡$n锵锵♪"
}