{
    "夜、ふと目を向けた庭園に、$nマシロがぽつんとたたずんでいた。": "夜晚，不经意地看向庭园，发现$n真白正独自伫立在那儿。",
    "マシロ": "真白",
    "……": "……",
    " ": "　",
    "いつもの彼女とは違う愁いを帯びた様子が気になって$n外に出ると、深いため息まで聞こえてくる。$nこれはなにやら異常事態では……？": "她看起来似乎有些忧愁，和平常不太一样。我感到有些在意，$n于是走到屋外，结果听见了深深的叹息声。这难道是异常事态……？",
    "心配のあまり声をかけると、$nマシロは驚いたように振り返った。": "我担心地出声叫她，于是她惊讶地回过头来。",
    "<name></name>さん……！$nあ～実はその、$nさっき雪女のミユキさんに会って……": "<name></name>……！啊～其实刚才……我遇见了雪女美雪小姐……",
    "あの……<name></name>さんって、$nミユキさんのような人のことは$nどう思うんです？": "那个……<name></name>先生，你对美雪小姐那样的人……有什么想法？",
    "緊張したように聞かれ、首をかしげる。$nもちろん大切な仲間の一人だが……": "她紧张地问道，我歪着头思考。她当然是我重要的伙伴之一…$n…",
    "そ、そういうことを聞いてるんじゃなくて……$nほら！　ミユキさんって$nすっごく綺麗じゃないですか": "我、我不是问这个……你看嘛！美雪小姐不是非常漂亮吗？",
    "同じ雪国出身なのに、わたしとは全然違って……$nうう、なんで雪童子と雪女じゃ$nあんなに違うんでしょう？": "明明同样出身于雪国，却和我完全不同……呜呜，为什么雪童$n子和雪女会有那么大的差别呢？",
    "みんな大人っぽい美人で、スラっと背が高くて……$n<name></name>さんもやっぱり、$nああいう女性がいいですよね？": "大家都是成熟的美女，身材高挑……<name></name>先生果$n然也喜欢那种女性吧？",
    "頭の中でミユキの姿を思い浮かべてみる。$nたしかに、マシロの言う通り美しいが……": "我试着在脑海中回想美雪的模样。的确，正如她所说，她非常$n美丽……",
    "だからといってマシロが$n自分を卑下することはない。$nマシロにはマシロの魅力があるはずだ。": "话虽如此，但我觉得她不需要自卑。她应该也有她的魅力。",
    "むぅ！": "唔！",
    "……かえって怒らせてしまったか。$nふくれっ面になると、もともと子供っぽい見た目の$nマシロが、ますます幼く見える。": "……反而惹她生气了吗？$n当$n真白鼓起脸颊时，原本就看起来很孩子气的她，看起来就更稚气了。",
    "そんなの、わたしの裸を知らないから言えるんですよ！$n脱ぐと本当にぷよっぷよのぷにっぷになんですからね！": "那是因为你没看过我的裸体才说得出这种话！$n我脱掉衣服后，可是真的软绵绵又弹嫩嫩的哦！",
    "大声で言われると、ついマシロの裸を想像してしまう。$nきっと柔らかくて可愛らしいだろう……と$n思ったところで、あわてて頭を振る。": "听到她大声这么说，让我不禁想象起她的裸体。一定很柔软又$n可爱吧……想到这里，我连忙甩了甩头。",
    "なんとか邪念を振り払いながら$n落ち込むマシロを励まし続けていると、$n不意にぎゅっと手を掴まれた。": "我努力甩开邪念，继续鼓励沮丧的真白。这时，我的手突然被$n紧紧抓住。",
    "……本当に、こんなわたしでもいいと$n思ってくれてるんですか？$nなら、ちゃんと証明してみせてください！": "……你真的觉得这样的我也好吗？$n既然如此，请你好好证明给我看！",
    "マシロに連れてこられたのは自分の部屋だった。$nなにをするのかと思っていると、$n彼女は突然着物を脱ぎ出す。": "真白带我来到自己的房间。我还在想她要做什么，她就突然脱$n起和服。",
    "止めようとすると、$nマシロは今にも泣き出しそうな顔で$nこちらを見つめた。": "我正想阻止她，她就用泫然欲泣的表情看着我。",
    "さ、さっきは励ましてくれてましたけど、$nやっぱりわたしのぷにぷにの体なんて……！$n見たくないんですね！？": "刚、刚才你虽然鼓励了我，$n但你果然不想看我软绵绵的身体……！$n对吧！？",
    "うう……やっぱり<name></name>さんも$nミユキさんみたいな細くて綺麗な女の人が$nいいんだーっ！": "呜呜……果然$n<name></name>先生也喜欢$n像美幸小姐那样纤细又漂亮的女人！",
    "そう言われては、これ以上止めることもできない。$nやむなくマシロの好きにさせると、彼女はとうとう$n生まれたままの姿になった。": "既然她都这么说了，自己也无法继续阻止。在不得已之下，让$n真白随心所欲，她终于变成了一丝不挂的模样。",
    "ど、どうです？$nこれでも本当にわたしがいいって$n思ってくれますか？": "如、如何？就算这样，你真的觉得我比较好吗？",
    "マシロは恥ずかしそうに、$n幼い見た目とは違う$n豊満な身体を見せつける。": "真白害羞地展现出与稚嫩外表不符的丰满身材。",
    "このままだと自分を抑えられなくなる……そう思い、$nその柔らかそうな体に目を奪われる前に顔を背けた。": "再这样下去，自己会无法克制……如此心想的他，在目光被那$n看似柔软的身躯吸引之前转过头去。",
    "するとマシロはまた悲しそうな顔をしながら、$n脱いだばかりの着物を抱き締める。": "于是真白又露出悲伤的表情，紧紧抱住刚脱下来的和服。",
    "す、すみません、みっともない……ですよね。$n調子に乗って、嫌なものを見せちゃって……$nごめんなさい……": "对、对不起，这样很……不像样吧。得意忘形，让你看到不想$n看的东西……对不起……",
    "いや、みっともないなんて思ってない。$n彼女に誤解をさせてしまったことを感じ取り、$nすぐさま否定した。": "不，自己并不觉得不像样。察觉到自己让她误会了，他立刻否$n定。",
    "すると、マシロは覚悟を決めたように$n手を握り締めてきた。": "于是，真白像是做好觉悟般握紧他的手。",
    "抱き締めていた着物が$nするりと床に落ちていき、$n彼女の体がまたあらわになる。": "原本紧抱的和服滑落到地上，她的身体再次裸露出来。",
    "なら目をそらさないで、ちゃんとわたしのぷよぷよを$nたしかめてみてください！$n……ほら！　ここも……それからここも！": "那么请不要移开视线，好好确认我的软绵绵吧！……你看！这$n里……还有这里！",
    "マシロは強引に自分の身体を触らせていく。$nその身体は彼女の言う通り、$nどこもかしこもぷにぷにで触り心地がよかった。": "真白强硬地让自己的身体触碰他。她的身体正如她所言，每个$n地方都软绵绵的，摸起来很舒服。",
    "ど、どうですか？$nこの指先が肉に埋まっていく感覚！$nミユキさんならこんなこと絶対にないですよ！？": "怎、怎么样？指尖埋进肉里的感觉！美优姬绝对不会让你有这$n种感觉哦！？",
    "今度こそ幻滅したんじゃないですか？$nこんなだらしないのじゃなくて、$n細くて綺麗な身体に触りたいって……！": "这次你该幻灭了吧？不是这种松垮垮的，而是想摸又细又漂亮$n的身体……！",
    "マシロは自分の体に手を押し付けたまま、$nずいっと顔を寄せてきた。": "真白的手压在自己的身体上，把脸凑了过来。",
    "そのあまりの勢いに、思わず後ろに倒れ込んでしまう。$nするとマシロまで体勢を崩し、$n自分の上に倒れ込んできた。": "由于那股气势太强，他不由得往后倒。结果连真白也失去平衡$n，倒在自己身上。",
    "わわ……っ！　だ、大丈夫ですか？$n重い……ですよね？　すぐに退きますから……！$n……？": "哇哇……！没、没事吧？很……重吧？我马上起来……！",
    "マシロは焦ったように起き上がろうとする。$nその途中、マシロが手をついた場所にあったものを、$n彼女はぎゅっと握り締めた。": "真白焦急地想爬起来。途中，她手撑的地方有个东西，她紧紧$n地握住了。",
    "なんだろ？　こんなところに硬いものが入ってますよ？$n巻物かなにか……あれ？$nなんだか、さっきより大きくなったような……": "那是什么？这种地方怎么会有硬硬的东西？是卷轴还是什么…$n…咦？好像比刚才还大……",
    "握り締められたものを$n確かめるように揉まれると、$nいたたまれない気分になってくる。": "她像是要确认握紧的东西般揉捏，让他觉得很难为情。",
    "なんとかマシロの手を$nどけようとしていると、$n彼女ははたと動きを止めた。": "他设法移开真白的手，她突然停下动作。",
    "……え？　え？　ま、まさか、これ……$n<name></name>さんの……": "……咦？咦？难、难道说，这是……$n<name></name>的……",
    "触っているうちに、正体に気がついてしまったらしい。$nマシロはパッとそこから手を離すと、$n顔を真っ赤に染めていく。": "摸着摸着，她似乎察觉到了真相。$n<name></name>猛然把手抽开，满脸通红。",
    "で、でも、どうしてですか？$n触られてるうちに反応するのは分かりますけど……$nこれ、最初から硬くなってましたよ？　": "但、但是，为什么呢？$n被摸的时候有反应还能理解……$n可是，这个，从一开始就很硬了哦？",
    "戸惑ったように見つめられ、目をそらした。$n気まずく思いつつも、「女の子の身体を見たら$n普通は反応する……」と小声で答える。": "被她困惑地盯着，我移开了视线。虽然觉得尴尬，还是小声回答：「看到女孩子的身体……$n一般都会起反应……」",
    "すると、マシロの表情が少しずつ$n嬉しそうなものに変わっていった。": "于是，真白的表情逐渐变得高兴起来。",
    "そ、それってつまり、本当に$nわたしの身体を魅力的に思ってくれた……$nってことですか？": "这、这也就是说，真的觉得我的身体很有魅力……是这样吗？",
    "うなずくと、マシロは再びそこに触れてくる。$n先程とは違い優しく撫でられると、$n背筋がぞくりとした。": "我点点头，真白再次摸向那里。和刚才不同，被温柔地抚摸，$n脊背一阵酥麻。",
    "とっさにマシロの手首を掴む。$n彼女が納得したのなら、$nもう終わりにするべきだ。": "我立刻抓住真白的手腕。既然她理解了，就应该结束了。",
    "だが、彼女は笑顔で首を横に振った。": "但是，她笑着摇了摇头。",
    "こんなところでやめるわけないじゃないですか！$nせっかく<name></name>さんが……$n好きな人が、わたしのこと意識してくれてるのに……": "怎么能在这种时候停下来呢！$n<name></name>……$n喜欢的人，好不容易意识到我了……",
    "予想もしていなかった言葉に驚いていると、$nマシロは吐息が絡み合うほど近くで$n顔をのぞき込んでくる。": "出乎意料的话语让真人惊讶不已，而真白则凑到几乎能感受到$n彼此呼吸的距离，直直盯着真人看。",
    "もっと<name></name>さんに……$nわたしを意識してもらいたい": "希望……$n<name></name>能更在意我。",
    "このまま、わたしの全部を$n<name></name>さんのものに$nしてください……！": "就这样……把我的全部都送给$n<name></name>吧……！",
    "緊張で震えながらも自分を求めてくれる女の子を$n拒めるはずもない。$n強く抱き締めると、間近にある唇に自分の唇を重ねた。": "面对紧张得发抖却依然渴求自己的女孩，真人当然无法拒绝。$n他紧紧抱住真白，将自己的嘴唇贴上近在眼前的唇。",
    "あの……<name></name>さんは、$nじっとしていてください！$nわたしが気持ちよくしてあげますので！": "那个……$n<name></name>先生，请你不要动！$n我会让你很舒服的！",
    "マシロはそう言うとこちらに背を向けてまたがり、$n秘部の入り口に充血した亀頭を押し付ける。$nこんなに幼げな彼女に任せて、大丈夫なのだろうか？": "真白说完便背对真人跨了上去，将充血的龟头抵在秘部入口。$n把一切都交给这么年幼的女孩，真的没问题吗？",
    "そんな不安は、マシロが腰を$n沈めはじめた途端に$nどこかへと吹き飛んでいた。": "这样的不安，在真白开始下沉的瞬间便烟消云散。",
    "てっきりキツいと思っていた彼女の膣内は、$n驚くほどすんなりと亀頭を飲み込んでいく。": "原以为会很紧的阴道，却轻易地吞下了龟头。",
    "なのに中の締め付け具合はちょうどよく、$n淫靡な襞に絡みつかれた肉棒が$nさっそくひと痙攣してしまう。": "然而内部的紧致感恰到好处，被淫靡的皱褶缠绕的肉棒马上开$n始痉挛。",
    "わぁ……<name></name>さん、$n今びくってしましたよね？　えへへ、こんなに感じて$nもらえるなんて、わたしとーっても嬉しいです": "哇……$n<name></name>先生，你刚才抖了一下吧？嘿嘿嘿，能让你这么有感觉，我也好高兴哦。",
    "マシロの、心底嬉しそうな笑顔を見ながら、$n今度はこちらが肉棒を動かす余地を作るために、$n腰を浮かせようとする。": "看着真白打从心底开心的笑容，为了制造能够移动肉棒的余地$n，空太正要抬起腰。",
    "だが、それを拒むようにマシロが$n上から体重をかけてきた。": "但是，真白仿佛要拒绝空太般，从上方压了过来。",
    "もー、ダメじゃないですか$n<name></name>さん！　わたしが気持ちよく$nしてあげるって、そう言ったじゃないですか！": "真是的，这样不行啦！$n<name></name>先生！不是说好要让我舒服吗！",
    "マシロが不服そうに白い頬をぷくっと膨らます。$nそのあどけない仕草に思わず心を奪われる。可愛い。": "真白不满地鼓起白皙的脸颊。那纯真的举动让空太不禁看得入$n迷。好可爱。",
    "こんなに可愛らしい様を見せられては、$nとてもではないが逆らえそうにない。$nそう観念した時には、自然と体から力が抜けていた。": "看到这么可爱的模样，实在无法违抗。认命的时候，身体自然$n而然地放松了。",
    "例外は一ヶ所だけ。$n肉棒だけが変わらずそそり立ち続けている。": "只有一处例外。只有肉棒依然耸立着。",
    "えへへ。<name></name>さんのあそこ、$nすっごく硬くなってますねぇ": "嘿嘿嘿。<name></name>先生的那里，$n变得好硬哦。",
    "そう言って、マシロがじらすように腰にひねりを$n加えてくる。彼女の中で肉棒が激しく愛撫され、$nビクつきが止まらない。": "真白这么说着，像是要吊人胃口般在腰上施加力道。肉棒在她$n体内受到激烈爱抚，不停地颤动。",
    "するとマシロは、$nますます嬉しそうに微笑んで――": "于是真白露出更加开心的微笑——",
    "それじゃあいきますよ？　わたしがぜーんぶして$nあげますから、<name></name>さんは$n絶対に動いちゃダメですからね？": "那么我要开始咯？我会全～～部都帮你做，所$n以<name></name>先生绝对不能动哦？",
    "念を押した後、マシロがゆっくり腰を持ち上げる。$n襞の一つ一つが、敏感になった雁首を舐め上げながら$n通り過ぎていく。": "再三确认后，真白缓缓抬起腰。每一块褶皱都舔舐着敏感的龟$n头通过。",
    "かと思うと、すぐにゆっくりと降りてくる。$nたった一度の抜き差しが、$n息を呑むほど気持ちいい。": "才刚这么想，她又缓缓降了下来。仅仅一次的抽插，就舒服得$n令人屏息。",
    "しかし本番はここからだった。$nマシロの腰が絶妙な速度を保ったまま、$n上下運動を繰り返しはじめたのだ。": "但重头戏现在才开始。真白的腰维持着绝妙的速度，开始上下$n运动。",
    "それに合わせて室内に響く卑猥な音。$nおそらく、こちらの気持ちを昂らせるために、$nわざと立てているのだろう。": "配合着动作，室内响起下流的声音。恐怕是为了让这边更加兴$n奋，才故意发出的吧。",
    "その証拠に、マシロは口元に、$n悪戯っぽい笑みを浮かべていた。": "证据就是，真白的嘴角浮现出恶作剧般的笑容。",
    "ねーねー、<name></name>さーん？$nわたしのグチュグチュになった中、どーですかー？": "呐呐，<name></name>先生？我的里面变得咕啾咕啾的，感觉如何呀？",
    "質問の形ではあるが、$n彼女はそれなりに自信がありそうだ。$nたしかにこれは、気持ちいいと言うよりほかない。": "虽然是问句，但她似乎颇有自信。确实，这只能说是舒服。",
    "えへへ、よかった！$nじゃあ、もっともっともーっと気持ちよくして$nあげますね！": "欸嘿嘿，太好了！那我就让<name></name>先生更加更加更加舒服吧！",
    "そう言うや、こちらの返事も待たずに$n腰の上げ下げを速めてくる。": "这么说着，不等这边回答，她就加快了腰部的上下运动。",
    "ぐぅっ！$nこのままでは、早くも果ててしまいそうだ。$n堪えようとして、奥歯を強く噛みしめる。": "咕！这样下去，很快就会结束。为了忍耐，咬紧牙关。",
    "だがそんな反応さえもマシロにはお見通しのようで、$nこちらを弄ぶように腰に前後の動きを加え、$n肉壁をこすりつけてくる。": "然而，似乎连这样的反应都在真白的预料之中，她开始前后扭$n动腰部，用肉壁摩擦着。",
    "その動きに、早くもマズい雰囲気が$n股間周りに漂ってきた。": "这样的动作，让不妙的氛围迅速在胯间扩散。",
    "このまま一方的にイカされてしまっては、$n男としてあまりに不甲斐ない！　そこで、$n彼女の動きを止めるための苦し紛れの策を伝えた。": "要是就这样单方面被干掉，身为男人也太没出息了！于是，为$n了阻止她的动作，只好说出迫不得已的计策。",
    "え？$n正面を向いてほしい、ですか……？": "咦？希望我面向正前方……？",
    "そうつぶやいたかと思うと、マシロの動きが$n緩慢になる。そしてどういうわけか、$nかあっと耳まで赤くなっていた。": "才刚这么想，真白的动作就慢了下来。而且不知道为什么，她$n连耳根子都红了。",
    "一体どうしたのだろうか……？": "到底是怎么了……？",
    "だって、恥ずかしいじゃないですか……$nこんな身体を見られながらするなんて……$nだめですよ、そんなの……": "因为，这样很害羞啊……$n一边做一边被看……$n这样不行啦……",
    "自分の体型のことを思い出してしまったのか、$nさっきまであんなに積極的だったマシロが$n急にもじもじしはじめる。": "或许是想起自己的体型，直到刚才还那么积极的真白突然忸怩$n了起来。",
    "もしかすると、余計なことを言ってしまったかも$nしれない。また彼女が自虐的になるのではないかと$n心配になってくる。": "说不定，自己说了多余的话。开始担心她会不会又开始自虐。",
    "どうやらマシロには、自分の魅力が$nまだ分かっていないらしい。$nどうにかして、それを彼女に教えてあげたかった。": "看来真白似乎还不明白自己的魅力。得想办法让她明白才行。",
    "と、すぐにある方法を思いつく。$nそれは、彼女の身体で一番ぷにぷにした部分を、$n後ろから好意を込めて揉みしだくことだった。": "这时，立刻想到了某个方法。$n那就是从后面带着好意，揉捏她身体最柔软的部分。",
    "え？　あ、きゃぅぅ……！　な、なんですか、$n<name></name>さん……やぁっ、$nそんなとこ揉んじゃ……！　だ、だめですよぉぉ……！": "咦？啊、呀呜呜……！做、做什么啊，$n<name></name>同学……呀啊，$n揉那种地方……！不、不行啦……！",
    "マシロは制止するが、$nその豊満な胸の魅力には抗いがたい。": "虽然真白制止，但$n那丰满胸部的魅力让人难以抗拒。",
    "指を乳房に食い込ませると、$n案の定、柔らかさも弾力も申し分がなかった。": "手指一掐进乳房，$n果然，柔软度和弹性都无可挑剔。",
    "やっ、やっ、やああ……！$nそんなに揉まれたら、わたし、わたしぃぃ……！$nあぁっ、だめですってばぁぁぁ……！": "呀、呀、呀啊啊……！$n那样揉的话，我、我……！$n啊啊，就说不行了啦……！",
    "揉めば揉むほどマシロが身をよじる。$nその声にはいつしか、切なげな響きが$n交じるようになっていた。": "愈揉，真白就愈扭动身体。$n她的声音不知不觉间，开始混杂着苦闷的音色。",
    "その反応が、ほかの部位への興味もそそりだす。$n試しに、すでにピンと立っていた乳首を$n指で優しくこねてみる。": "那个反应也勾起了我对其他部位的兴趣。$n试着用手指温柔地揉捏已经挺立的乳头。",
    "直後、マシロはびくんと身体を震わせた。": "随后，真白的身体抖了一下。",
    "あっ、きゃううぅぅっ！$nら、らめらってばああぁぁっ！": "啊、呀呜呜呜呜！$n就、就说了不行啦啊啊啊！",
    "思った通りだ。揉みごたえがあるだけじゃなく$nこんなにも敏感だなんて、なんと魅惑的なのだろう。": "跟我想的一样。不仅揉起来很有感觉，$n竟然还这么敏感，实在太诱人了。",
    "乳房を揉みつつ、$n時折その先端を少し強めにこね回すと、$nマシロはさらに身体をよじり、嬌声を上げる。": "揉着乳房，偶尔稍微用力地揉捏尖端，真白的身体扭得更厉害$n，娇喘声也更响亮。",
    "はううぅぅっ！$nやっ、やっ、そんなにされたら、わらしぃぃっ！$nずるいれすよ、こんなのおおぉぉっ！": "哈呜呜呜呜！呀、呀、这样子我、我！太狡猾了啦，这样子啦$n啊啊啊！",
    "気づけば攻守が逆転していた。$nだが、マシロにはもう十分してもらったのだ。$n今度はこちらが彼女を気持ちよくしてあげる番だった。": "不知不觉攻守逆转。不过，真白已经给了自己很多。这次轮到$n自己让她舒服了。",
    "手のひらと指で胸を可愛がりながら、$n同時に肉棒でマシロの奥を突き上げる。$n彼女の中は、すでに愛液でぐしょ濡れになっていた。": "一边用掌心和手指疼爱胸部，一边用肉棒顶着真白的深处。她$n体内已经因为爱液而湿透了。",
    "それだけではない。$n彼女の火照りきった身体から、$n湯気が出はじめているのが分かる。": "不仅如此。她火烫的身体开始冒出热气。",
    "彼女を攻めるほどに、湯気はもうもうと立ちこめていく。$nたぶん今、彼女の頬は緩んで真っ赤に染まり、$nとろりとした目を宙に向けているのだろう。": "愈是进攻她，热气就愈是浓密。现在她的脸颊大概已经红透了$n，眼神也迷离地望着虚空吧。",
    "きゃうっ！　あっ、やっ、はぅぅっ！$nあん、ああん！　ま、まって！$nそんらにしたら！　あんっ！　ああんっ！": "呀呜！啊、呀、哈呜呜！啊嗯、啊啊嗯！等、等一下！那样的$n话！啊嗯！啊啊嗯！",
    "あうう、気持ちいいれすうう！　はうっ！　ああんっ！$n<name></name>さん！$nわらひぃぃ、気持ちいいれすううぅぅ！": "啊呜呜，好舒服啊啊啊！哈呜！啊啊嗯！<name></name>同$n学！我、我好舒服啊啊啊啊！",
    "酩酊状態になったマシロの、$n舌足らずなよがり声を聞きながら、$nマシロを愛することだけに集中する。": "听着酩酊状态的真白口齿不清的娇喘声，专心致志地疼爱真白$n。",
    "どんなに味わっても味わい足りない。$n彼女の身体が持つ底なしの魅力に、$n心も身体もうずもれていくような錯覚があった。": "不管怎么品尝都品尝不够。她身体那无穷无尽的魅力，让人有$n种身心都沉溺其中的错觉。",
    "だが、そろそろ限界の時が近い。$nマシロもそれを察したのか、$n汗だくになりながら懇願してくる。": "不过，极限也差不多要到了。$n真白似乎也察觉到这点，$n满身大汗地恳求着。",
    "<name></name>さん、いってええぇぇ！$nわらひのからだで、いってくらさいぃぃ！$nも……もう、わらひぃぃ！　わらひぃぃぃっ！": "<name></name>先生，射出来吧！$n请用我的身体，射出来吧！$n我……我已经，已经！已经！",
    "その言葉を受けて、$nひときわ強く腰を突き上げる。": "听到这句话，$n我更加用力地挺起腰。",
    "直後、マシロが大きく身体をのけ反らせたかと思うと、$n視界が真っ白になるほどの湯気が立ち昇り――": "紧接着，真白的身体大大地向后仰，视野中冒出了白色的水蒸$n气——",
    "っ……ああああああ、$nら、らめええええぇぇぇっ！！！": "……啊啊啊啊啊啊！$n不、不行了啊啊啊啊啊啊！！！",
    "絶頂の時を迎えた膣内が$n肉棒をぎゅうっと締め付け、$n尿道から勢いよく精がほとばしり出た。": "迎来高潮的阴道紧紧地夹住肉棒，精液从尿道猛烈地喷射而出$n。",
    "同時に、刺激に耐えきれなくなった$n強烈な解放感が、視界に加えて頭の中も$n一気に白濁させていくのだった……。": "同时，无法承受刺激的强烈解放感，让视野和脑海里都一口气$n变得一片白浊……",
    "そうして二人は共にびくびくと身体を震わせながら、$n快楽の余韻に浸っていた。": "两人就这样一起颤抖着身体，沉浸在快乐的余韵中。",
    "えへへ、まだ頭がのぼせてるみたいです……": "嘿嘿，脑袋好像还昏昏沉沉的……",
    "ようやく部屋に立ちこめていた湯気が収まりはじめた$nころ、隣にいるマシロがこてんと肩に頭を預けてくる。": "当弥漫在房间里的水蒸气终于开始消散时，身旁的真白把头靠$n在了我的肩膀上。",
    "<name></name>さん、$nわたしの身体でたくさん感じてくれて、$nたくさん愛してくれて、ありがとうございました": "$n真白，谢谢你用我的身体感受了那么多，$n谢谢你用我的身体爱了那么多。",
    "それはこちらのセリフだ。$n感謝を込めて、額にそっと口づけをする。": "那是我该说的话。$n我带着感谢，轻轻吻了她的额头。",
    "マシロは少しくすぐったそうにそれを受け入れ、$n嬉しそうに微笑んでいた。": "真白有点害羞地接受了，$n开心地微笑着。",
    "そして、こちらを見上げながら言う。": "然后，她抬头看着我说。",
    "<name></name>さん、わたしこれから$n頑張ろうと思います。式神としてのお役目もですけど、$nその、ダイエットの方も……": "$n真白，接下来想要努力。不只是式神的职责，$n还有那个，减肥也是……",
    "結局、マシロは自分の魅力に気づくことが$nできなかったのだろうか？": "结果，真白还是没有察觉自己的魅力吗？",
    "個人的には今のままの体型でいてほしい気がして、$nなんと言葉をかければいいのか分からない。": "就我个人来说，希望她维持现在的体型，$n不知道该说什么才好。",
    "答えあぐねていると、$nこちらの心情を見抜いたマシロは$nあわてて首を振った。": "就在我不知道该如何回答的时候，$n看穿我心情的真白，$n慌张地摇头。",
    "あ、や、違うんです。$n今の自分を否定するとかじゃなくて、$nその、あの、なんていうか……": "啊，不，不是的。$n不是要否定现在的自己，$n那个，就是，该怎么说……",
    "わたし、もっともっと<name></name>さんの$nお役に立てればって思ったんです。$nだからそのためにも、もう少し身体をしぼらなきゃって": "我想要帮$n上更多忙。所以，为了这个，身体得再缩小一点。",
    "だって……$nこんなにも好きになっちゃったから……": "因为……$n我就是这么喜欢你……",
    "愛の告白を口にした途端、$nマシロの頭からまた湯気が立ち昇りはじめていた。": "说出爱的告白后，$n真白的脑袋又开始冒烟了。",
    "だが、その表情にはこれまでのような興奮はなく……$n真剣なまなざしをこちらに向けている。$nその一途な想いが、ただ嬉しかった。": "但是，她的表情没有之前那么兴奋……$n而是用认真的眼神看着我。$n她那专一的感情，让我非常高兴。",
    "そして気づけば、彼女にしかない魅力を秘めた$n愛らしい身体を、優しくぎゅっと抱きしめていた――。": "然后，等我回过神来，我已经温柔地抱紧了她那只有她才有的魅力，$n惹人怜爱的身体——。"
}