{
    "スズチヨ": "铃千代",
    "はい、<name></name>さん。あ～ん": "来，张开嘴巴，啊～～",
    "式神": "式神",
    "ほら、あの人よ……。$n「伝説の幼女趣味者」「ますたーろりこん」って$n有名な……": "就是那个人……就是那位有名的……$n「传说中的幼女爱好者」、「主宰控」……",
    "食堂中から白い目を向けられつつ、食事を摂る。$nまさか、こんなにすぐに$nスズチヨのお世話になるとは……。": "我一边在餐厅里承受着众人白眼，一边用餐。$n没想到这么快就$n需要铃千代的照顾……",
    "ううん、気にしないで。$nわたしは、<name></name>さんの$nお世話ができるの、嬉しいし": "不，别在意。$n我很高兴能照顾<name></name>。",
    "それに……こうなっちゃったのは、$nわたしのせいみたいなものだから……": "而且……会变成这样，也可以说是我的错……",
    "いや、スズチヨのせいなどではない。$nとはいえ……彼女の性分上、$n気に病むなと言っても難しいのだろう。": "不，不是铃千代的错。$n话虽如此……以她的个性，要她别在意也很难吧。",
    "数日前……。$nスズチヨと一緒に任務に出ていた折、$n自分は利き手をケガしてしまった。": "几天前……$n我和铃千代一起出任务时，$n自己弄伤了惯用手。",
    "といっても打撲程度のもので、$n幸い後遺症は残らないそうだが、$nしばらく利き手が使えなくなってしまったのだ。": "虽然只是挫伤，$n幸好没有留下后遗症，但$n惯用手暂时无法使用。",
    "でも、安心して！$nわたし、<name></name>さんのケガが$n治るまで、責任もってお世話をするね！！": "不过，你放心！我一定会负起责任，照顾你到伤势痊愈为止！$n！",
    "ありがたい限りだ……。$n少々気恥ずかしくはあるが、よろしく頼む。": "真是太感激了……虽然有点难为情，不过就麻烦你了。",
    "というわけで……ここ数日、$n自分は彼女の献身的な介護を受けていた。$n嬉しいやら、恥ずかしいやら……。": "于是……这几天，我都在她的照顾下度过。真是既开心又害羞$n……",
    "しかし――$nそれから、さらに数日が経ち……。": "然而——又过了几天后……",
    "あーん。": "啊～～",
    "イズナ": "伊兹娜",
    "……ん？$n<name></name>、手のケガは$n治ったのではなかったのか？": "……嗯？你的手伤不是已经痊愈了吗？",
    "あ、いや……これは……！$n確かにケガは治ったのだが――": "啊，不……这是因为……！伤势的确已经痊愈了，可是——",
    "おはよう、<name></name>さん！$nお布団から出られてえらいね！　今日も頑張ろう！": "早安，<name></name>！能从被窝里出来，真是了不起！今$n天也要加油哦！",
    "はい、あ～ん。$nよく噛んで食べるんだよ～？": "来，啊～～记得要细嚼慢咽哦～～",
    "わぁ、こんなにいっぱいハンコ押せたんだ！$nえらいえらい♪　ナデナデしてあげるね！": "哇，你盖了这么多章啊！$n好棒好棒♪我来摸摸你的头！",
    "おやすみ、<name></name>さん。$n眠れるまで、子守唄うたってあげるからね～": "晚安，<name></name>。$n我会唱摇篮曲给你听，直到你睡着为止～",
    "……24時間お世話され続けた結果、$nスズチヨにお世話されている状態から$n抜け出せなくなってしまったのだ。": "……在二十四小时的照顾下，我从被小幸幸照顾的状态中，$n无法脱身了。",
    "何だそれはーーー！！？": "这是什么情况啊——！？",
    "自分でもわけが分からないとは思うが、$nそうとしか言いようがない状態なのだ……。$nところでスズチヨ――": "我自己也觉得莫名其妙，但就是处于这种状态……话说回来，$n小幸幸——",
    "うん、お茶だよね？$n熱いからふーふーしてあげるね～": "嗯，要喝茶对吧？$n茶很烫，我帮你吹凉～",
    "ありがとう、助かる。$nそれと――": "谢谢，你帮了大忙。$n还有——",
    "はい、新聞。$nめくるときはわたしに言ってね？": "来，报纸。$n翻报纸的时候要跟我说哦。",
    "……とまあ、このような具合で、$n以心伝心で伝わるこの生活が快適で仕方ないのだ。": "……总之，像这样心有灵犀一点通的生活，实在舒适得不得了$n。",
    "熟年夫婦か！！": "你们是老夫老妻吗！",
    "スズチヨ、おぬしはそれでいいのか？": "铃千代，你这样真的好吗？",
    "もちろん！　むしろ嬉しいくらいだよ！$n<name></name>さんには、$nこの前のことでいっぱい助けてもらったもん": "当然！我反而觉得很开心呢！$n<name></name>小姐之前帮了我很多忙呢。",
    "ふーむ……まぁそういうことなら……。$nだが、あまりスズチヨに甘えすぎるでないぞ？": "嗯……既然你这么说的话……不过，你可别太依赖铃千代哦？$n。",
    "呆れ顔で去っていくイズナ。$nその反応を見るに、“あのこと”は$n言わないでおいて正解だったのだろう――": "说完，伊邪那美便一脸无奈地离开了。从她的反应看来，我之$n前没说出“那件事”应该是正确的选择——",
    "――よいしょ、っと……。$nはい、お背中流し終わったよ～♪": "——嘿咻……好了，我帮你洗好背了哦～♪",
    "……入浴にまで、スズチヨに$nついてきてもらっている……ということは。": "……就连洗澡的时候，铃千代也陪在我身边……也就是说……",
    "だが自分たちも一線を弁えてはいる。$nスズチヨにはあくまで背中を流してもらうだけ。$n前の方は自分で洗うことにしているから、何も――": "不过，我们还是有守住最后的防线。铃千代只帮我洗了背，前$n面的部分我都是自己洗的，所以什么都没——",
    "はい、それじゃ前の方も、$nきれいきれいしようね～": "好，那我来帮你把前面也洗干净吧～",
    "す、スズチヨ！？　それは……！": "铃、铃千代！？这……！",
    "――あっ。ご、ごめんなさい……！$n小さい子をお風呂に入れるときの癖で、つい……": "——啊，对、对不起……！我帮小孩子洗澡时，总是会忍不住$n……",
    "スズチヨはこちらの膝に乗ったまま、$n頬を染めて固まってしまった。": "铃千代坐在我的大腿上，红着脸僵在原地。",
    "間近で見つめ合う格好で、ゆっくり時間が流れていく。$n思わず生唾を飲みながらも、なけなしの理性で$n「そこまでさせるのは悪いから」と伝える。": "我们近距离凝视着彼此，时间缓缓流逝。我忍不住咽了口口水$n，但还是用仅存的理性告诉她：「让你做到这个地步，我会不好意思。」",
    "えっと、その……わたしは、いいよ？$n<name></name>さんが嫌じゃなかったら……": "呃，那个……我无所谓哦？如果<name></name>小姐不嫌弃的话……",
    "上目遣いでこちらを見つめるスズチヨ。$nその思わせぶりな言葉にドキリと胸が高鳴る。": "铃千代抬起眼注视着我。她那意有所指的话语让我心跳加速。",
    "雰囲気に呑まれて、触れ合った肌の柔らかさや$n湯気で張り付いた彼女の服を意識してしまう。$nたまらず股間も熱くなってきて――": "我被气氛所影响，意识到她那柔软的肌肤和因水汽而紧贴在身$n上的衣服。我的下体也忍不住发热——",
    "あ……<name></name>さん……。$nふふ、おっきくなってきちゃった？": "啊……<name></name>先生……呵呵，你变大了？$n",
    "こ、これは……面目ない……。$n最近、あまり発散できていなかったもので……。": "这、这个……真丢脸……我最近没什么机会发泄……",
    "ううん、恥ずかしがることないよ。$nこっちのお世話も、わたしがしてあげるからね……？": "不，没什么好害羞的。我也会帮你处理的……",
    "言いながら、スズチヨはいきり立った陰茎を$n小さな手で慈しむように繰り返し撫でてくる。": "铃千代说着，用她的小手温柔地反复抚摸着我勃起的阴茎。",
    "スズチヨに甘える癖がついてしまったからだろうか。$n抵抗する気持ちはほとんど起きず……$n自然と「お願いする」と口にしていた。": "也许是因为我养成了依赖铃千代的习惯，我几乎没有抵抗的念$n头……自然地向她「拜托」。",
    "濡れた衣服をはだけて、スズチヨが小さなお尻を$nゆっくりと自分の腰の上に乗せてくる。": "铃千代脱下湿透的衣服，将小巧的臀部缓缓地放到我的腰上。",
    "ふあっ……さっきよりも、おっきくなってる……。$nずっと我慢してたんだ……ごめんね、もう大丈夫だよ": "呼啊……比刚才还大……你一直忍着吗……对不起，已经没事$n了。",
    "優しく囁くようにそう言うと、スズチヨが濡れた$n布越しの秘所で肉棒をスリスリと刺激してくる。$nその刺激と彼女の甘い体臭に情欲が昂っていく。": "我温柔地轻声说道，铃千代用湿润的私处隔着布料摩擦着肉棒$n。她的刺激和甜美的体香让我情欲高涨。",
    "よいしょっ、んしょっ……ひゃぁん……！？$nわたしのおっぱい、もにゅもにゅ、したくなったの？$nうん、いいよ、たくさん触って……んんっ……": "嘿咻、嘿咻……呀啊……！？我的胸部，你想揉吗？嗯，可以$n哦，尽情地摸吧……嗯嗯……",
    "突然、服の隙間から胸を触られて驚いたようだが、$nそれも笑顔で許してくれるスズチヨに、$nもっと甘えたい気持ちと羞恥心とで板挟みになる。": "她似乎被我突然从衣服缝隙间摸胸的动作吓了一跳，但还是笑$n着原谅了我。我夹在想多撒娇和羞耻心之间左右为难。",
    "ふふっ、もしかして、遠慮してるのかな……？$nわたしは、何をされても、大丈夫だから……。$nほら、よしよ～し……いいこだから、おいで～♪": "呵呵，难道你在顾虑我吗……？不管被怎么对待，我都没关系$n的……来，好乖好乖……你是个乖孩子，过来吧～♪",
    "自分の迷いを察したように、スズチヨは小さな体を$n上下に揺らして興奮の度合いを引き上げていく。": "铃千代似乎察觉到我的迷惘，她娇小的身体上下摇晃，兴奋度$n逐渐上升。",
    "わたしのおまたの間で、ピクピクしてる……。$n我慢できないって感じで、可愛い……♪$n頑張って動くから、たくさん楽しんでね……": "我的大腿间，肉棒一跳一跳的……感觉像是忍不住了，真可爱$n……♪我会努力动的，尽情享受吧……",
    "先端部分に膣口をあてがうように狙いを定めると、$nスズチヨは自分からゆっくりと腰を落とし始めた。": "她瞄准好让阴茎前端对准阴道口后，铃千代主动开始缓缓地将$n腰往下沉。",
    "あはぁっ、んんっ……はいっちゃったぁ……。$nわたしのおまた、おっきいのでいっぱい、うぅん……": "啊哈，嗯嗯……进来了……我的小穴，被大大的东西塞满了…$n…",
    "挿入した瞬間、膣壁がピッタリと隙間なく吸い付き、$n丹念に舐め回してくるような心地良い感触が伝わる。": "插入的瞬间，阴道壁紧紧地吸附住肉棒，传来一种像是被仔细$n舔舐的舒适触感。",
    "ふぅ、はぁん……我慢、できないって……$nくちゅくちゅっ、元気に暴れてるね……。$n動きたいなら、もう動いてもいいよ……？": "呼、哈嗯……你已经……忍不住了……对吧……？啾啾、啾啾$n，你很有精神地在乱动呢……想动的话，可以尽管动哦……？",
    "それを聞き、すぐさま動こうと腰を持ち上げる。$nだが、愛らしい彼女が自ら淫らに求める姿を$n見てみたいという気持ちが、その衝動を押し留めた。": "我听到她这么说，立刻抬起腰准备动起来。但是，我想看看可$n爱的她主动淫荡地索求的模样，于是按捺住这股冲动。",
    "きゃうんっ、おまたの裏、とんとんしなくても……$nちゃんと伝わるからぁ……。よ～し……$nたくさん、気持ち良くしちゃうぞ～……♪": "呀嗯，你不用顶小穴里面……我也会……好好感受的……好～$n……我会让你……非常舒服的哦～……♪",
    "言葉にしなくても伝わり、動いてくれようとする。$nそんなスズチヨに感謝すると同時に、$n期待感によって下半身に熱い血が流れ込んでいく。": "就算不说出口，她也能理解我的想法，主动动了起来。我在感$n谢铃千代的同时，下半身也因为期待感而涌起一股热流。",
    "はぁっ、んんっ、あぁっ……おっきいの、んっ……$nおまたのなか、いっぱい、擦れて……ふぁ……": "哈啊、嗯嗯、啊啊……好大哦……小穴里面……被顶得好用力$n……呼啊……",
    "小さなお尻が腰の上に落ちてくると、$n膣壁全体が肉棒を呑み込んだまま複雑にうねり、$nその快感から思わず体が跳ねてしまう。": "她小巧的臀部落在我的腰上，阴道壁将肉棒吞没，然后复杂地$n扭动，这股快感让我不禁身体一颤。",
    "きゃんっ……そんな勢いで、つんつんされると、$nふにゃって、なっちゃう……はぁ、くぅんっ……$nほら、いいこいいこ……ぎゅってしてあげる……": "呀嗯……你这么用力顶的话……我会……飞起来的……哈啊、$n呜嗯……乖哦乖哦……我抱紧你……",
    "スズチヨが体を揺らすたびに、$n羽毛のように柔らかい膣壁が肉棒を包み込み、$nその締め付けと温かさにため息が零れる。": "每当铃千代摇晃身体，如羽毛般柔软的阴道壁就会包复住肉棒$n，这股紧致感和温暖让我忍不住发出叹息。",
    "こんなに優しく奉仕してくれるスズチヨに、$n何かしてあげたいという気持ちに激しく駆られ、$n自分の手は再び小さな膨らみを揉み上げていた。": "铃千代这么温柔地侍奉我，让我产生一股想为她做点什么的强$n烈冲动，于是我的手再次揉捏起她小巧的胸部。",
    "くぅんっ、あはっ、わたしのおっぱいも……$n気持ち良くしてくれるんだ、ふふ、優しいね……": "呜嗯、啊哈、我的胸部……也能让你……舒服起来吗？呵呵，$n你真温柔呢……",
    "自分が触りやすいようにと、$n体を少しだけ預けてスズチヨが快感の吐息を零す。$nその心遣いが嬉しくて何度も胸を愛撫する。": "为了方便我触碰，铃千代将身体稍微靠向我，发出愉悦的喘息$n。她的心意让我很高兴，于是我又爱抚了她的胸部好几次。",
    "くんっ……おっぱいの先、つんってされると……$nはぁっ、おまた、きゅんってなる、ふぅん……$n上手だよ、はぁ、もっとよしよし、するっ……": "呜嗯……胸部的前端被你一捏……哈啊、小穴就缩紧了，呼嗯$n……你真厉害，哈啊，再多摸摸我……",
    "スズチヨが腰を揺らすと先端に最奥の壁が擦れ、$n奥の方から溢れ出した蜜で膣内が満たされていく。": "铃千代扭动腰部，让我的前端摩擦到最深处的肉壁，阴道内逐$n渐充满从深处溢出的蜜汁。",
    "<name></name>さんに、触られると、$n嬉しくて、体がよろこんじゃうの、んん、あっ……$nおかえしに、わたし、なんでもしてあげる……": "被……<name></name>摸到，我好开心，身体好有感觉，嗯$n嗯、啊……作为回礼，我愿意为你做任何事……",
    "なんでも、という彼女の言葉に……$nもっと可愛いところを見たいという欲望から、$nえっちな姿を見せてほしいと口にしていた。": "任何事……听到她这么说……我产生想看到她更可爱模样的欲$n望，于是要求她让我看看她淫荡的模样。",
    "えっ……えっ？　い、今より、えっちな……？$nそれじゃあ、今、おむね触られると……$nえっちな気分になるから、自分で触ってみるね……": "咦……咦？比、比现在更淫荡……？那么，现在被你摸胸部的$n话……我会变得很淫荡，所以我要自己摸……",
    "どこか緊張した様子でスズチヨは自身の胸を触り、$n自分がしていたのと同じように手を動かしていく。": "铃千代有些紧张地触碰自己的胸部，和我刚才一样动起手来。",
    "ひゃうぅんっ……！$nな、なに、ちょっと触っただけなのに……$nビクンってしちゃった……見られてるから、かな？$n": "呀嗯……！呜、呜哇，只是稍微摸一下……身体就抖了一下…$n…是因为被你看着吗？呜嗯……",
    "可憐なスズチヨの痴態は嫌でも興奮を刺激し、$nもっと派手に乱れさせたいという欲望から、$n彼女の空いている手を陰核に導いていく。": "铃千代楚楚可怜的淫荡模样刺激了我的兴奋，我产生想让她更$n加淫乱的欲望，于是将她空着的手引导至阴核。",
    "あっ……おまたの、ここ……触るの……？$nは、恥ずかしいけど、ちゃんと……見ててね……。$nはぁん、くぅんっ……なに、ここ、ふわぁっ……！": "啊……要摸……小妹妹的……这里吗……？虽然很害羞，但…$n…你要好好看着哦……啊嗯……呜嗯……这里、好舒服……！",
    "自分で慰めるという行為など知りもしなかった$nスズチヨに、いけないことを教え込む。$nそんな倒錯した快感と喜びに、体が大きく動き出す。": "我让原本不知道如何自慰的铃千代学会禁忌的技巧。这种倒错$n的快感和喜悦让她的身体大幅摆动。",
    "はぅうううんっ、あぁ、さっきより、すりすりっ……$nあついのが、奥にはいってきてぇ、ふぁああんっ！": "啊嗯嗯嗯嗯嗯、啊啊、比刚才更用力摩擦……呜嗯、好热的东$n西、进到里面了、呼啊啊啊啊！",
    "小さな体が浮き上がるほどの勢いで腰を突き上げ、$n彼女の最奥の小部屋に先端を強く押し付ける。": "我用足以让娇小身躯浮起来的力道挺腰，将前端用力顶在她最$n深处的小房间。",
    "わたしの、えっちな姿を見て……はっ、んん……$nそんなに、こーふん、しちゃった……？$nふふっ、嬉しい……もっと、見せてあげるね……": "看到我淫荡的模样……哈、嗯嗯……呜嗯……你这么兴奋吗…$n…？呵呵、好开心……再让你多看一点……",
    "濡れた服の上からでもはっきりと分かるほど、$n彼女は真っ赤に膨らんだ乳首を何度も摘まみ、$n陰核を舐めるようにして指先でそっと弄る。": "即使隔着湿透的衣服也能清楚看见，她反复捏着红肿的乳头，$n指尖像是在舔拭阴核般轻轻拨弄。",
    "ひぅっ、はぁあっ、やっぱり……くぅん……！$nあなたに、触ってもらってたから……$nおまたの奥がね、キュンって、せつなくなる……": "呜嗯、哈啊啊、果然……呜嗯……！因为被你摸了……小妹妹$n的里面、缩得好紧、好难受……",
    "スズチヨの告白に激しい興奮を覚えながら、$n彼女への愛情をもっとぶつけたいと、$n目の前の体を抱きしめて強く突き上げていく。": "铃千代的告白让我感到兴奋，想将对她的爱意更加宣泄出来，$n我抱紧她，用力挺腰。",
    "ひぁっ、赤ちゃんのお部屋、とんとんされてっ！$nはぁん、こわれ、ちゃいそうっ……はぅううんっ！": "呀啊、小宝宝的房间被顶到了！哈嗯、好像、要坏掉了……啊$n呜呜呜嗯！",
    "包み込むような感触だった膣内が一気に収縮する。$nまるで制止するような締め付けを受けて、$nようやく興奮の熱がわずかに引いていく。": "原本包覆着我的阴道一口气收缩。受到仿佛要制止我的紧缩，$n兴奋的热度终于稍微消退。",
    "さすがのスズチヨでも、$nこれだけ自分勝手に動いて気持ち良くなっていたら、$n怒るのではないかと不安になったが――……": "就算是铃千代，也担心自己这么任性妄为，只顾着自己舒服的$n话，她会不会生气……",
    "はぁはぁ、ごめんね……？　心配させて……。$n体、ちっちゃいから、すぐに疲れちゃうの……。$n気を遣ってくれてありがとう……いいこいいこ～♪": "哈啊哈啊，对不起哦……？让你担心了……。因为我的身体很$n小，很快就累了……。谢谢你这么体贴我……好乖好乖～♪",
    "そう言って、甘えるように頭を預けてくるスズチヨを$n抱き留めながらも、本当に怒っていないのかと$n不安な気持ちになってしまう。": "铃千代这么说着，撒娇似地把头靠在身上。我一边抱住她，一$n边担心她是不是真的没有生气。。",
    "続けて、いいよ……。$nこんなに求められて、わたし、すっごく嬉しい♡$nもっと、頑張るから……遠慮なく、おいで……♡": "接着，没关系的……。你这么想要我，我好开心♡我会更努力$n的……不用客气，来吧……♡",
    "慈母のような優しさと愛に心を震わせながら、$n同時に、湧き上がる熱い感情を$nスズチヨに受け止めてほしくて、腰を突き出した。": "慈母般的温柔和爱意让我感动不已，同时希望铃千代能接受我$n涌上心头的激情，于是挺起腰。",
    "ふあぁあっ、んんっ、はぁあんっ……！$nいいよ、そのまま、うぅうん……奥までっ！$nきて、<name></name>さぁん♡": "呼啊啊啊、嗯嗯、哈啊啊……！好哦，就这样$n，唔唔嗯……到里面来！进来吧，<name></name>♡",
    "スズチヨの体をしっかりと抱きしめたまま、$n熱くて狭い蜜壺の中を何度も突き上げていく。": "我紧紧抱住铃千代的身体，在又热又窄的蜜壶里不断抽插。",
    "そこぉっ、ひゃぅんっ、すごく気持ち、いいっ……！$n奥で、いいこいいこ、してあげるからぁ……！$nくぅん、はっ、おまたのなか、はいってきてぇ！": "那里，呀嗯，好舒服……！我在里面，好乖好乖，给你摸摸…$n…！呜嗯，哈，小妹妹里面进来了！",
    "その言葉に頷きながら最奥の壁を叩くと、$n膣内全体が小刻みに震えながら一斉に締まり、$n肉棒に痛みとそれ以上の快感を与えてくる。": "我点头回应，同时撞击最深处的肉壁，整个阴道微微颤抖，同$n时收缩，肉棒感受到疼痛和更强烈的快感。",
    "視界が明滅するほど強烈な刺激の中で、$n自分もスズチヨにもっと感じてほしいと、$n彼女の体を夢中になって撫で回していく。": "在强烈到视野闪烁的刺激中，我忘我地抚摸她的身体，希望她$n和我一起感受更多。",
    "ひゃあぁんっ、おむねのさき、くぅんっ！$nはっ、おまめも、いじられると、ふぁっ！$nどっちも、きもちよくてぇ、とろけちゃいそうっ！": "呀啊啊嗯，胸部的尖端，呜嗯！$n，豆豆，被玩弄的话，呼啊！$n两边，都好舒服，好像要融化了！",
    "心地良い鈴の音と嬌声を響かせながら、$nスズチヨが自分の体にもたれかかってくる。$nその瞬間、膣内が一気に収縮する。": "舒畅的铃铛声和娇喘声响起，$n铃千代靠在自己的身上。$n那一瞬间，阴道内一口气收缩。",
    "はぁあんっ、ふわぁっ、んんっ……あぁっ！$nおまた、くちゅくちゅがぁ、とまらなくなるぅ……！$nおくにだしてぇ……いつでも、だしていいからぁ！": "哈啊啊嗯，呼哇，嗯嗯……啊啊！$n小妹妹，咕啾咕啾，停不下来……！$n射到里面来……随时都可以射出来！",
    "彼女の膣内が、望みを叶えようとするかのように$n肉棒を奥まで一気に呑み込んできて、$n子宮口がピタリと先端に吸い付く。": "她的阴道仿佛要实现愿望般，一口气将肉棒吞到最深处，子宫$n口紧紧吸住前端。",
    "きて、たくさん……あついのぉっ、はぅううんっ！$nわたしのからだの、おくでぇ、あはっ、あぁ……！$nぎゅうぅって、だきしめるからぁっ、ふわぁああん！": "来吧，多射一点……热热的，哈呜呜嗯！$n在我的身体，里面，啊哈，啊啊……！$n我会紧紧抱住你，呼哇啊啊啊嗯！",
    "小さな体を限界まで後ろに反らしながら、$nスズチヨが喘ぎと共に膣内全体を震わせる中、$n全力で最奥の小部屋を狙って肉棒を突き入れた。": "小小的身体后仰到极限，$n铃千代的娇喘让整个阴道颤抖，我全力将肉棒刺向最深处的小房间。",
    "きゃうぅうんっ♡　ふわっ、あぁっ、あぁああんっ♡": "呀呜呜嗯♡呼哇，啊啊，啊啊啊啊嗯♡",
    "小犬のように可愛らしい嬌声を上げて、$n全身を震わせるスズチヨの体を抱き留め、$n一滴残らず熱い精液を彼女の膣内に注ぎ込む。": "我抱住发出小狗般可爱娇喘，全身颤抖的铃千代，将热腾腾的$n精液一滴不剩地注入她的阴道。",
    "湯気でのぼせそうなほど長い間、$nスズチヨと抱き合ったまま余韻を過ごす。": "在仿佛要被热气蒸晕的漫长时间里，我和铃千代抱在一起享受$n余韵。",
    "はぁ、はぁ……せっかく、きれいにしたのに……$n二人ともグチョグチョ……もう一度、洗わないとね": "哈啊，哈啊……好不容易，洗干净了……我们两个都湿答答…$n…得再洗一次才行。",
    "スズチヨの言う通り、お互い諸々の体液で$n汚れてしまってはいるが、もう一度洗ったところで、$nまた同じような展開になる予感しかしない。": "正如铃千代所言，我们彼此都因为各种体液而变得脏兮兮的，$n但就算再洗一次，我有预感又会演变成同样的情况。",
    "うん、そうだね……。$nそれで、もし、もう一度したくなったら……言って♪$nわたしが、何度でもお世話してあげるから……♡": "嗯，说得也是……如果还想再做一次的话……就告诉我吧♪不$n管几次我都会好好服侍你的……♡",
    "そう言って優しく微笑むスズチヨに、$n無意識にゴクリと喉を鳴らしてしまうのだった。": "看到铃千代温柔地微笑，我下意识地吞了吞口水。"
}