{
    "アヤノ": "绫音",
    "……陰陽寮の承認も得たことで、$n暫定的にとはいえ、$n私も今日からこの人の式神になりました": "……由于得到了阴阳寮的认可，虽然只是暂定，但我从今天起$n也成了这个人的式神。",
    "馴れ合うつもりはありませんけど、$nとりあえずよろしくお願いします。": "虽然我并不打算和他打好关系，但总之请多多指教。",
    "……っと、$nこんなところで満足ですか？$nご主人サマ？": "……呃，主人？你满足于这种程度吗？",
    "イズナ": "伊邪那",
    "おのれ……先日といいこの態度……！$n<name></name>！　こやつを式神に$nしたからには礼儀作法をきっちりしつけるのだぞ！": "可恶……这家伙的态度和前几天一样……！$n<name></name>！既然你把这家伙收为式神，就要好好教导他礼节！",
    "……ふふ、しつけ……ですか。$nマガツヒにあっさりさらわれたり……": "……呵呵，教导……吗？我觉得……",
    "ご主人サマをおいて$n勝手にいなくなったりする式神の方が、$nよほどしつけが必要だと思いますけどねぇ": "会把主人丢下，自己擅自消失的式神，才更需要教导呢。",
    "イズナ&アスカ": "伊邪那＆飞鸟",
    "うぅっ……！": "呜呜……！",
    "先日のことを気にしているのか、$nイズナとアスカは胸を押さえながら$n気まずそうにうめいた。": "或许是还在介意前几天的事，伊邪那和飞鸟按着胸口，尴尬地$n呻吟。",
    "仲間同士、仲良くしてもらいたいものだが……。$nなかなか難しいようだ。": "虽然希望同伴之间能好好相处……但似乎很困难。",
    "<name></name>よ、私は正直不安だ……$nあやつ、陰陽寮をめちゃめちゃにするつもりでは$nなかろうな……？": "<name></name>啊，老实说我很不安……那家伙该不会想把$n阴阳寮搞得一团乱吧……？",
    "不安そうに問いかけるイズナ。$nしかし、この間の様子を見る限り、$nそこまで悪人のようには思えなかったのだが……。": "伊邪那不安地问道。但从她之前的模样来看，实在不觉得她是$n那么坏的人……",
    "うーむ。おぬしがそう言うなら、$n様子を見るか……": "唔嗯。既然你这么说，就再观察一下吧……",
    "で……アヤノが仲間になって、$nもう一ヶ月以上が経ったわけだが……": "然后……绫乃成为同伴后，已经过了一个多月……",
    "なんなんですか、あの戦いは！$nあまりにも頼りなくて驚きました。$nまさかあれが本気……なんてことありませんよねぇ？": "那场战斗是怎么回事！她实在太不可靠，害我吓了一跳。该不$n会那是她的真本事……应该不会吧？",
    "いくら手を抜いていたとしても、$nあんなに弱いなんてありえません。$nさすがの私も心配になるほどですよ？": "就算再怎么放水，也不可能弱成那样。连我都忍不住担心起来$n了。",
    "任務を終え、宿でくつろごう……と思ったところで、$nアヤノのお説教が始まった。": "任务结束后，我正想在旅馆休息……绫乃却开始对我说教。",
    "アスカ": "飞鸟",
    "なんていうか、もう恒例っスよね。$nこれがないと、任務が終わった～って$n感じがしないっス！": "该怎么说呢，这已经变成惯例了。要是没有这个，就没有任务$n结束的感觉！",
    "たしかにな～。$n私も教育係としての手間が省けて、$n楽できておるし": "的确～我身为教育人员也省下不少工夫，乐得轻松。",
    "アスカの言葉に対し、皆は同意するように$nうなずきながらお茶をすする。$n少しくらい助け船を出してくれても……。": "大家点头同意阿斯卡的话，一边啜饮茶水。就不能稍微帮我说$n句话吗……",
    "どこを見てるんですかぁ？$n……話はまだ終わっていませんよぉ……？": "你在看哪里？……我话还没说完哦……？",
    "不満そうに顔をのぞき込まれる。$nここは真面目に話を聞いた方がよさそうだ……。": "她一脸不满地盯着我看。看来现在还是认真听她说话比较好…$n…",
    "姿勢を正してアヤノの言葉に耳を傾けていると、$nイズナたちがこそこそと話す声が聞こえてくる。": "我端正姿势，侧耳倾听绫乃的话，这时听见伊兹娜他们窃窃私$n语的声音。",
    "アヤノのあの様子……当てこすりがひどいが、$n<name></name>のことを心配している$nようにしか見えんぞ……？": "绫乃那副模样……虽然很像在讽刺，但怎么看都像是在担心$n<name></name>……？",
    "ホントっスね。この前もなんだかんだ言って$nご主人を助けてくれたみたいっスし……$nなんだか聞いてた話とはだいぶ違うっス": "真的耶。之前她好像也帮了主人的忙……总觉得和听说的不太$n一样。",
    "どうやら少しずつアヤノへの誤解が解けてきて$nいるようだ。よかった……と思っていると、$n彼女は顔を赤くしながらイズナたちをにらむ。": "看来大家对绫乃的误会正逐渐解开。太好了……就在我这么想$n的时候，她红着脸瞪向伊兹娜他们。",
    "な、なんです！？$nさっきから騒がしいですね！$n貴方たちもダメ出ししてほしいんですか！？": "怎、怎样！？你们从刚才开始就很吵耶！也想被我纠正吗！？",
    "明らかに照れ隠しだと分かる表情で怒鳴るアヤノを、$nイズナとアスカはニヤニヤしながら眺めた。": "看到艾燕以明显是在掩饰害羞的表情怒吼，伊津娜与飞鸟都笑$n嘻嘻地望着她。",
    "ナギはそんな二人に挟まれながら、$nアヤノににっこりと微笑みかける。": "被这两人夹在中间的凪，对艾燕露出微笑。",
    "ナギ": "凪",
    "ふふ、二人がはじめて顔合わせした時の話は聞いたけど$n……仲良くなったみたいでよかった。アヤノさん、$nこれからも<name></name>をよろしくね": "呵呵，我有听说你们第一次见面时的事$n……看来你们相处得很融洽，真是太好了。艾燕小姐，$n今后也请多多关照<name></name>哦。",
    "ど、ど、どこが仲良いっていうんですか！$nこんな冴えない男、誰が……！": "我、我、我们哪里相处得很融洽了！$n这种不起眼的男人，谁会……！",
    "先程以上に赤面しながら$n声を裏返らせたアヤノに、$nナギは首をかしげる。": "看到艾燕的脸变得比刚才更红，声音也变得尖锐，凪歪头感到$n不解。",
    "あれ……？　<name></name>を$n心配してくれてるみたいだし、陰陽師と式神として$n仲良くやれてるんだと思ったんだけど……違うの？": "咦……？你好像很担心<name></name>，而且你们身为阴阳$n师和式神，应该相处得很融洽才对……难道不是吗？",
    "お、陰陽師と式神として……$nなんだ……そういうことですか。$n紛らわしいですね": "身、身为阴阳师和式神……$n什么……原来是这么回事啊。$n真是容易让人混淆呢。",
    "アヤノの文句を聞いたナギは、$nそれ以外になにかあるのか？　とでもいうように、$nますます首をかしげる。": "听到艾燕的抱怨，凪歪头的幅度更大，仿佛在说「除此之外还$n有别的吗？」。",
    "その後、アヤノはすっかり怒る気をなくしたようで……$n『もう寝ます！』と言いながら布団に入っていった。": "之后，艾燕似乎完全失去生气的力气……说着『我要睡了！』$n钻进了被窝。",
    "夜も更けた頃……$n周りにほかの者がいる状況で眠れるはずもなく、$n私はため息交じりに布団を出た。": "夜深了……$n在周围还有其他人的状况下，我根本睡不着，$n只好叹着气爬出被窝。",
    "近くに置いていた愛用の包丁を手に取り、$n間抜け面で眠るお仲間たちの顔を順番に眺める。": "我拿起放在附近的爱用菜刀，$n依序看着同伴们睡得一脸憨样的脸。",
    "安全な寮の中でもないのに$n熟睡してしまうなんて……$nつくづくおめでたい人たち……": "这里明明不是安全的宿舍，$n竟然还能睡得这么熟……$n真是群天真的家伙……",
    "もしあの人が今、マガツヒに襲われでもしたら$nどうするのだか……$nこの様子……きっと気づかずに、朝までぐっすり……ね": "要是那个人现在被灾祸之神袭击……$n该怎么办……$n看他们这样……肯定不会发现，会一路睡到早上……吧。",
    "あきれてつぶやいてから……$n最後に、私の「今の」ご主人様に目を向けた。": "我无奈地嘀咕着……$n最后看向我「现在的」主人。",
    "その姿は私の知る陰陽師とはまったく違う。$nそれでも、彼を見ていると、あの男のことを$n思い出さずにはいられなくて……": "他的模样和我所知的阴阳师完全不同。$n尽管如此，看着他，我就会不由自主地想起那个男人……",
    "そんな！$n一つの村を囮にする気ですか……！？": "怎么会！$n你想拿一个村子当诱饵吗……！？",
    "先日、主人である陰陽師と共に$n立ち寄った際に見た、$n村の人々の姿が頭をよぎる。": "前几天，我和主人阴阳师一起路过时看到的，$n村人们的模样闪过脑海。",
    "この辺りの村は次々と巨大なマガツヒに$n襲われているらしい。": "这一带的村子似乎接连遭到巨大的灾祸之神袭击。",
    "もう村を捨てるしかない……と思っていたところに$n陰陽師が訪ねてきたことを、村人たちはとても$n喜んでいた。だが……": "只能舍弃村子了……就在村民这么想的时候，$n阴阳师造访了村子，村民非常高兴。但是……",
    "主人程度の能力では、$n強大な力を持つマガツヒを$n正面から倒すことはできない。": "凭主人这点程度的能力，无法正面打倒拥有强大力量的灾祸之$n神。",
    "だから、彼は村人たちを囮にして……$nマガツヒの不意をつくことを決めたのだった。": "所以，他决定把村民当成诱饵……趁灾祸之神不备时偷袭。",
    "そんなことをすれば、$n何人の村人が犠牲になるか分からない。": "如果这么做，不知道会有多少村民牺牲。",
    "しかし、彼を信頼している村人たちが$n私の言葉を信じてくれるはずもなく……彼らを$n説得する時間がなかった私は、包丁を握り締めていた。": "可是，信赖他的村民们不可能相信我说的话……没有时间说服$n他们的我，握紧了菜刀。",
    "あぁ、なんて愚かな人たちなんでしょう……！$nなんだか私、任務とか$nどうでもよくなっちゃいました……": "啊啊，多么愚蠢的人们啊……！我好像开始觉得任务什么的都$n无所谓了……",
    "突然、狂気をはらんだ言葉を発した私に対して、$n村人たちは恐れ戸惑う。": "听到我突然说出疯狂的话，村民们感到恐惧和困惑。",
    "……うふふ、真面目に戦うより、$n貴方たちの泣き叫ぶ顔を見る方が、$nよっぽど楽しいと思いません……？": "……呵呵，比起认真战斗，你们哭喊的表情……不是更有趣吗$n……？",
    "あはは……はは、ははははは、$nあはははははははは！！": "啊哈哈……哈哈，哈哈哈哈哈。啊哈哈哈哈哈哈哈哈！！",
    "高笑いをしながら包丁を振り回すと、$n彼らは恐れおののきながら村を出ていった。$nそのおかげで、村人たちに被害はなかったが……": "我一边大笑一边挥舞菜刀，他们就害怕地逃出村子了。多亏如$n此，村民们没有受到伤害……",
    "そう、これでよかったんだ……。$n私が悪役になってすべてがうまくいくなら……。": "没错，这样就好了……如果我当坏人能让一切顺利进行……",
    "――っ！　……朝。$n私、いつの間に眠っていたの……？": "——！……早上。$n我什么时候睡着的……？",
    "昨夜、今の「ご主人様」の無防備な寝顔を$n見ているうちに眠ってしまったらしい。": "昨晚，她似乎是在看着「主人」毫无防备的睡脸时睡着了。",
    "自分らしくもない意外な状況に驚いていると、$n肩に毛布まで掛けられていることに気がついた。": "当她正为这意外的状况感到惊讶时，她发现肩膀上甚至盖着毛$n毯。",
    "……はぁ、無防備だったのは私の方だったみたい、ね。$nあの人といると、ホント調子が狂ってばかり……$n……それにしても": "……唉，看来毫无防备的人是我呢。只要和那个人在一起，真的会变得很奇怪……$n……话说回来。",
    "嫌な夢を見てしまった、と思いながら、$nゆっくりと立ち上がる。": "她心想「做了个讨厌的梦」，缓缓站起身。",
    "彼も、間抜け面で眠っていた彼女たちも$nすでに起きたのか、周囲に人の気配はない。": "他和一脸傻样睡着的她们，$n似乎都已经起床，周围没有人的气息。",
    "寝坊したことを恥じながら宿の外へ向かう。$nそこで戸をわずかに開けたところ、$n聞き慣れはじめた声がした。": "她一边为睡过头感到羞耻，一边走向旅馆外。$n当她把门打开一条缝时，$n传来了开始听惯的声音。",
    "辺りで急激に陰の気が湧き上がってきておる。$nこの分では今夜にでも強力なマガツヒが現れ、$n村を襲いかねんぞ": "四周急遽涌出阴之气。$n照这样看来，今晚就会出现强大的灾祸之神，$n袭击村子。",
    "強力な……敵……。$nふふ、まるで、あの時のよう……。": "强大的……敌人……。$n呵呵，简直就像那个时候一样……",
    "……なんだ、結局こういうことになるのか。$n変に居心地の良さなんて感じはじめていたけども、$n私の「終わり」なんて、こんなものだろう。": "……什么嘛，结果还是变成这样吗？$n虽然开始有种奇怪的舒适感，$n但我的「终结」就是这种东西吧。",
    "それなら、私のなすべきことは……": "既然如此，我该做的事就是……",
    "自虐的に笑いながら、$n目の前の戸を大きく開く。": "我露出自虐的笑容，用力打开眼前的门。",
    "あらあら、それは大変ですねぇ。$nこの場所だと、今夜までに応援を呼ぶことも$nできないでしょうし……": "哎呀哎呀，那可真是糟糕呢。$n在这种地方，今晚之前应该也无法呼叫支援……",
    "こうなったら、村の人たちを囮にでもして$n逃げちゃいましょうか？": "既然如此，干脆把村民当成诱饵，$n自己逃走吧？",
    "なっ……なにを言う！？$nおぬしの言う通り応援を呼ぶことはできぬが、$nだからといって村人たちを犠牲にするなど！": "你……你在说什么！？$n虽然你说得没错，我们无法呼叫支援，$n但也不能因此牺牲村民啊！",
    "ふふ、ご立派ですねぇ。$nでも、きれいごとで人が助けられるとでも$n思ってるんですか……？": "呵呵，真是了不起呢。$n不过，你以为光靠漂亮话就能拯救人命吗……？",
    "ぐ……たしかに我らの戦力だけではいささか$n厳しいが……": "唔……只靠我们的战力，确实有点吃力……",
    "しかし！　そんなことを考えるとは、$n見損なったぞ！　アヤノ！": "但是！没想到你竟然会这么想，$n我真是看错你了！绫野！",
    "ふふふ……なにを買いかぶって$nいたのかは知りませんが、$n私の本性なんて、所詮こんなものですよ": "呵呵呵……我不知道你把我看得多高尚，$n但我的本性终究是这样哦。",
    "わざと悪辣な笑みをつくって見せる。$n私は嫌われているくらいでちょうどいいんだ。$nこれでいい。": "我故意露出恶毒的笑容。$n我就是被讨厌才刚好。$n这样就好。",
    "幻滅しましたか？　ご主人サマ？$nなんなら外してくれても構いませんよ？": "感到幻灭了吗？主人？$n不然要我离开也无所谓哦？",
    "そう言って彼の方を見る。$nさぁ、さっさとお逃げなさいな。 $nあとはこの嫌われ者が背負いましょう。": "绫乃如此说着望向他。$n好了，快点逃吧。 $n剩下的就由我这个讨厌鬼来承担吧。",
    "それ、アヤノの本心じゃないだろう？": "那不是绫乃的真心话吧？",
    "な……！？": "什么……！？",
    "すべてを見透かしたように言われ、$nドキリと心臓が跳ねる。なぜこの人は、$nこんなにも無条件に人を信じられるのか……。": "仿佛看透一切的话语，让绫乃心脏猛然一跳。为什么这个人能$n够如此无条件地相信别人呢……",
    "「力を貸してほしい」。": "「希望你助我一臂之力。」",
    "背中にかけられたその言葉に、$n彼にはかなわない――と、$n思い知らされたのだった。": "背后传来的这句话，让绫乃体认到——自己比不上他。",
    "<name></name>、結界が破られたよ……！": "<name></name>，结界被打破了……！",
    "夜、村には予想通り強力なマガツヒの個体が現れた。$nその後ろには有象無象のマガツヒたちの姿もある。": "晚上，如同预料，强大的灾祸之神个体出现在村子里。$n后方还跟着一群杂七杂八的灾祸之神。",
    "彼らは宣言通り、村人たちと彼らの村を守るために、$n正面からマガツヒと戦っていた。$nやはり彼はあの男……昔の主とは違うらしい。": "他们如同宣言，为了保护村民们和他们的村子，$n从正面与灾祸之神战斗。$n他果然和那个男人……和以前的主人不一样。",
    "放たれた六枚の札が彼の仲間――式神を召喚する。$n札の数だけ現れた式神たちは、$n皆、彼の指示に迷いなく従っていた。": "他放出的六张符咒召唤出他的伙伴——式神。出现的式神数量$n和符咒一样，而且全都毫不犹豫地听从他的指示。",
    "その様子から、彼がどれだけ$n式神たちから信頼されているのかが伝わってくる。": "从这副模样，可以看出他有多么受到式神们的信赖。",
    "……私も、貴方のことを$n信じていいのでしょうか……？": "……我也可以相信你吗……？",
    "つぶやきつつ、村の後方へ迂回するように走り……$nほかの式神たちに気を引かれている$nマガツヒの親玉に一気に斬りかかった！": "我一边低语，一边绕到村子后方……然后一口气砍向被其他式$n神吸引注意力的祸日老大！",
    "しかし包丁の切っ先が敵を引き裂くよりも早く、$n私はマガツヒの腕の一振りで吹き飛ばされてしまう。": "然而在菜刀的刀尖撕裂敌人之前，我就被祸日一挥手给打飞了$n。",
    "……ぁっ！": "……啊！",
    "木に背中を打ちつけ、低くうめく。$nその直後、まだまともに動けずにいる私に向かって、$nマガツヒが飛びかかってきた。": "我的背撞上树木，发出低沉的呻吟。祸日立刻朝还无法动弹的$n我扑了过来。",
    "マガツヒ": "祸日",
    "―――――――――――！！": "————————！！",
    "このままじゃ直撃は免れない……！$nそう死を予感していたら、$n突然、体の奥が熱を帯びてくる。": "这样下去会被直接击中……！我预感到自己会死，身体深处却$n突然开始发热。",
    "呼吸をするのも苦しいほどの痛みが癒え、$nなんとかマガツヒの攻撃を回避した。$n離れつつ、ほっとひと息ついたところで辺りを見回す。": "连呼吸都感到痛苦的剧痛痊愈了。$n我勉强躲开了灾祸之神的攻击。$n我一边拉开距离，一边松了口气环顾四周。",
    "今のは……？": "刚才那是……？",
    "――っ！$nあ、貴方、なにやってるんですかっ！$nまた無茶をして……！": "——！$n你、你在做什么啊！$n又这么乱来……！",
    "視線の先では、$n彼が小型のマガツヒたちに襲われながらも、$n私に向かって術を行使していた。": "视线前方，$n他虽然遭到小型的灾祸之神袭击，$n却依然朝我施展了法术。",
    "その無鉄砲な純真さが今の私には心強い……。$nあの時の私にはなかったものだ……。": "那种鲁莽的纯真，对现在的我来说十分可靠……$n是当时的我所没有的东西……",
    "……ほんっと、大馬鹿で困ります。$nこの件が済んだらまたじっくりお説教してやりますから$n覚悟しておいてくださいよ！": "……真是个大笨蛋，伤脑筋。$n等这件事结束后，我还要好好说教一番，$n请你做好觉悟哦！",
    "だから、絶対に死なないで……。$nそう願いながら、私は彼のくれた力を振り絞って、$nマガツヒに斬りかかっていった。": "所以，绝对不能死……。$n我如此祈求，同时竭尽他所给予的力量，$n朝灾祸之神砍了过去。",
    "ほんっとうに分からない人ですね！$n式神っていうのは陰陽師を守るために$n存在するんですよ？": "真是个让人搞不懂的人呢！$n所谓的式神，是为了保护阴阳师$n而存在的哦？",
    "それなのに毎度毎度、守られるどころか$n自分の身を犠牲にして式神を守ろうとするなんて……$n貴方、そういう趣味なんですか！？　変態！！": "然而你却每次都不只没被保护，$n甚至还牺牲自己保护式神……$n你有这种兴趣吗！？变态！！",
    "なんとか強大なマガツヒを退治してすぐ、$nアヤノに命じられて地面に正座していた。": "好不容易击退强大的灾祸之神后，$n我立刻被绫音命令跪坐在地上。",
    "しばらく素直に謝罪していたが、$nさすがにその言い方は誤解を招きかねない。$nだが、文句を言おうとしたところで鋭くにらまれた。": "虽然她老实地道歉了一阵子，但这种说法实在容易招致误解。$n然而，当她正想抱怨时，却遭到绫音狠狠瞪视。",
    "……ほかに表現の仕方がありますか……？$n自分でわざわざ傷つきにいくような変わり者に……？": "……难道没有其他说法了吗……？像我这种会故意伤害自己的$n怪人……？",
    "吐き捨てるように言われ、肩を落とす。": "听到绫音不屑地这么说，她垂下了肩膀。",
    "……けど、その様子じゃ、私が面倒を見ないと、$nいつ死ぬのかも分かったものじゃありませんから……": "……可是，看你的样子，要是我不照顾你，不知道什么时候会$n死掉……",
    "とーっても不本意ですけど、これからも$n貴方の式神として見張らせてもらいますから！": "虽然非常不情愿，但今后我也会以式神的身份监视你！",
    "それはつまり、ずっと式神として$nそばにいてくれるということだろうか……？": "也就是说，她会一直以式神的身份待在我身边吗……？",
    "心の中でそれを歓迎しつつ、$nいつまで経っても素直にならないアヤノを、$n皆と共に、微笑ましい気分で見つめるのだった。": "她在心中欢迎着这件事，同时和大家一起以欣慰的心情注视着$n始终不肯坦率的绫音。"
}