{
    "ツクヨミ": "月读锁锁美",
    "それでね、何かあるたびに$nランちゃんが気絶しちゃって、$n大変だったのです": "然后啊，每次发生什么事情的时候，小月就会昏倒，然后就变$n得很麻烦呢。",
    "自分の膝の上に乗ったツクヨミが、$n今日の出来事についてそう話していた。$n自分にとってはこの目で見てきたことだが――": "坐在我大腿上的月读锁锁美，正在向我报告今天所发生的事情$n。虽然对我而言，这些都是亲眼所见的事情——",
    "月天ちゃんはどうしても秘密基地を$n要塞化したいみたいで……ふふふ……$nみんな大あわてだったのですよ": "月读锁锁美似乎无论如何都想把秘密基地变成要塞……呵呵呵$n……大家都变得手忙脚乱呢。",
    "こうして楽しそうに話すツクヨミの口から聞くと、$n不思議と飽きることはない。": "从开心地如此说着的月读锁锁美口中听来，我却不可思议地一$n点都不觉得厌倦。",
    "そんな風に彼女の話を聞いているうち……$nいつの間にか日は沈み、$n月の光が部屋を優しく照らし出していた。": "当我像这样听着她说话的时候……太阳不知不觉间已经西沉，$n月光温柔地照亮了房间。",
    "本当に……楽しい一日でした": "今天……真的是一段非常开心的时间呢。",
    "結局できたのは、小さな秘密基地でしたけど……$nでも、ツクヨミにとっては大事な秘密基地なのです": "虽然最后只弄出了一座小小的秘密基地……但对月读锁锁美而$n言，那却是非常重要的秘密基地。",
    "陰陽寮に置きたいって言ったら、$nきっと反対されると思ったんですけど……$n意外とすんなり許してもらえたんですよね～♪": "当我表示想要把秘密基地放在阴阳寮的时候，原本以为一定会$n遭到反对……没想到却意外地轻易获得了许可呢～♪",
    "……不審にならない程度に視線を外したが……$nおそらくバレていないはずである。": "……虽然我以不会让人起疑的方式移开了视线……但应该没有$n被发现才对。",
    "しかし、いつの間にかツクヨミは$n陰陽寮でたくさん友達ができたものだ。": "不过，月读锁锁美不知何时已在$n阴阳寮里交到了许多朋友。",
    "はい。陰陽寮の人たちは$nみんないい人たちですから……": "是的，因为$n阴阳寮的人们都是很好的人……",
    "そう言ってはにかむツクヨミの頭を、$n笑顔で撫でた。": "月读锁锁美说完后，露出腼腆的笑容。我则是面带笑容地摸了$n摸她的头。",
    "最初こそ、月からやってきたという彼女は、$n陰陽寮に馴染めるか不安があったものである。$nだが、今やそれはすっかり無用だろう。": "起初，我对于她这个来自月球的女孩，能否融入$n阴阳寮感到有些不安。不过，如今应该已经完全不需要担心了。",
    "アヤノさんや伊呂波さんはもちろん、$n他のみんなもツクヨミに優しくしてくれました": "不只是朱雀小姐和伊吕波学姐，$n其他所有人也都对月读锁锁美很好。",
    "だから今は全然さみしくないです。$n今はここがツクヨミのおうちですから": "所以她现在一点都不觉得寂寞。因为这里就是她的家。",
    "それならばよかった……と思いつつも、$n少し気がかりでもある。$n本当に月に帰りたいとは思わないのだろうか……。": "那就好……虽然我这么想，但同时也有些在意。她真的不想回$n月球吗……",
    "それは……": "这……",
    "ツクヨミの持つ記憶は、ツクヨミのものではない。$n自分もツクヨミも、それは分かっている。": "月读锁锁美所拥有的记忆，并不属于她自己。$n我和她自己都很清楚这一点。",
    "とはいえ、懐かしい、恋しいという感情が$n消えたわけではないのではないか……。": "话虽如此，怀念、依恋的感情应该不会因此消失吧……",
    "お兄ちゃん……": "哥哥……",
    "……寂しく、ないです": "……我不会寂寞。",
    "しかし……": "可是……",
    "こうしてお兄ちゃんの温かさを感じていると、$n心の中があったかくなるんです": "像这样感受哥哥的温暖，我的心就会变得暖洋洋的。",
    "ここに来られてよかった……$nここを、帰るところにできてよかったって……思います": "能来到这里，真是太好了……我觉得……能有这里可以回来，$n真是太好了。",
    "そう言って、ツクヨミはこちらを抱きしめる腕に$n少し力を込めた。": "月读说完，抱紧我的手臂稍微加重了力道。",
    "だって……$nツクヨミはお兄ちゃんのことが、大好きですから": "因为……月读最喜欢哥哥了。",
    "それ以上に$n理由なんて必要ですか？": "还需要其他理由吗？",
    "ツクヨミの笑顔に$nこちらの胸の鼓動が高鳴ってしまう。": "月读的笑容让我胸口怦然心动。",
    "濡れた瞳でこちらを見上げる彼女を抱きしめ、$nそのまま……。": "我抱紧她那双水汪汪的眼睛仰望着我，然后……",
    "んっ……": "嗯……",
    "……どちらからともなく$n唇を重ねた。": "……我们不约而同地贴上了彼此的嘴唇。",
    "んっ……お兄ちゃん……$nはぁ……んっ……": "嗯……哥哥……哥哥的……嗯……",
    "甘い声を上げてこちらに唇を押し付ける彼女に、$nこちらのものはどんどん熱く、硬くなっていく。": "她发出甜美的声音，将嘴唇贴了上来，而我的那里也变得越来$n越热、越来越硬。",
    "んちゅ……んむっ……あっ……$nんん……んくっ……ぷぁっ……": "嗯啾……嗯唔……啊……嗯嗯……嗯咕……噗啊……",
    "お互いの身体に触れながら、$nなおも貪欲に唇をむさぼり、唾液を交換する。$nどれほどの間、そうしていただろうか――。": "我们一边互相触碰着彼此的身体，一边贪婪地索求着彼此的嘴$n唇，交换着唾液。不知道我们这样亲吻了多久——",
    "はぁ……はぁ……。$nおにい……ちゃん……": "呼……呼……哥哥……",
    "細い唾液の糸を引いて、互いの唇が離れる。$nとろんとした表情のツクヨミは、明らかに$nここから先の行為を期待して息をはずませていた。": "我们拉出一条细长的唾液丝线，移开了彼此的嘴唇。月读露出$n恍惚的神情，呼吸急促，显然在期待着接下来的行为。",
    "お兄ちゃん……ツクヨミにお兄ちゃんを$nもっと感じさせてください……": "哥哥……请让月读更加感受哥哥……",
    "お兄ちゃん、とっても近いです……。$nぴとってくっつけるので、甘え放題です……えへへ": "哥哥，我们靠得好近……因为贴在一起，所以可以尽情撒娇…$n…嘿嘿。",
    "抱えられたツクヨミが嬉しそうに体をすり寄せてくる。$n両腕にしっかりと感じる重さと可愛らしい仕草に、$nこちらまで笑顔になってしまう。": "被抱在怀里的月读开心地把身体贴了上来。看到她双手感受到$n的重量与可爱的模样，让哥哥也跟着露出笑容。",
    "そんなツクヨミの仕草を眺めているうち、$n下腹部に視線が向かう。そこには――。": "看着月读的反应，哥哥的视线转向她的下腹部。在那个部位—$n—",
    "あ、だ、だめです、お兄ちゃん……$nここを、見られちゃうと、その……あぅぅ……": "啊，不、不行，哥哥……！要是这里被看到的话，那个……啊$n呜……",
    "彼女は恥ずかしそうに内股を揺らすが隠しきれず、$nツクヨミの下着に薄っすらと染みが$n広がっているのを目の当たりにしてしまう。": "她害羞地夹紧双腿，但还是藏不住，哥哥看到月读的内裤上有$n一片水渍逐渐扩大。",
    "こ、これは、お兄ちゃんに抱っこされたら……$nうれしくて、ツクヨミのココ、ジンジンして……。$nお兄ちゃんの、ほしい、ほしいって、うずうずして……": "这、这是因为被哥哥抱着……！月读好开心，这里也变得好麻$n……！想要哥哥的这里，变得好痒……！",
    "恥ずかしそうに告白する彼女の姿を見て、$n自分の中に熱いものが込み上げてくる。": "看到她害羞地坦白的模样，哥哥心中涌起一股热流。",
    "ツクヨミの求めに応えるように、$n秘所に陰茎を押しつけると、$nぐっと膣口を押し広げるように一気に突き入れていく。": "为了回应月读的渴望，哥哥将阴茎抵在她的秘处，一口气插了$n进去，撑开阴道口。",
    "はっ、はうぅぅぅっ……！$nツ、ツクヨミのなかに、お兄ちゃんのが……っ！$nんんっ、すごく……温かいですっ……": "啊、啊呜呜呜……！哥哥的，进到月读的里面了……！嗯嗯，$n好温暖……！",
    "小さな体躯を震わせるツクヨミが辛そうに見え、$n痛くはないかと気を遣う。$nだが、ツクヨミはふるふると首を振った。": "月读娇小的身体颤抖着，看起来很痛苦，哥哥关心她会不会痛$n。但月读摇了摇头。",
    "うぅん、痛くないです……。$nツクヨミのなか、お兄ちゃんのがぴったりで……$nそれがうれしいんです……えへへ……": "不会痛……哥哥的，和月读里面很合……好开心……嘿嘿……",
    "ツクヨミの膣内は窮屈だが、しっかりと肉棒を$n締め付けてくる。こうして抱き合っているだけでも、$n心地良い快感を送り込んできてくれる。": "月读的阴道虽然狭窄，但紧紧地缠住了肉棒。光是像这样抱在$n一起，就送来了舒畅的快感。",
    "だから、お兄ちゃん……$nツクヨミで、いっぱい、いっぱい……$n気持ちよくなってください……": "所以，哥哥……请尽情地、尽情地……享受月读吧……",
    "積極的に求めてきてくれるその姿に$n心を昂らせながらも、ツクヨミの方も気持ち良く$nしてあげようと、自分も腰を動かし始める。": "月读积极索求的模样，让哥哥感到兴奋，同时也为了让月读感$n到舒服，自己也开始动起腰来。",
    "んん、あ、ふわぁぁ……！$nお、お兄ちゃんのが、ツクヨミのなかに……$nぐ、ぐちゅぐちゅって……ふわぁぁっ……": "嗯嗯、啊、呼哇啊啊……！哥哥的、插进、月读的里面……咕$n啾咕啾地……呼哇啊啊……",
    "挿入するたびに、結合部から愛液が滴り落ちてきて、$n自分を受け入れようとしてくれているのを感じ取れる。": "每次插入，结合处都会滴下爱液，可以感受到月读正努力接纳$n自己。",
    "お兄ちゃんと、あぁ……こうやって、くっつくと……$nえっちなおつゆが……溢れて、んっ、きちゃいます……$nこんなツクヨミでも、その……お兄ちゃんは……": "和哥哥、啊啊……像这样、贴在一起……嗯、下流的汁液……$n就会、流出来……就算是这样的月读，那个……哥哥也……",
    "良いに決まっているし、何も恥ずかしがることはない。$nそれはツクヨミが、ちゃんと自分を受け入れようと$nしてくれている証拠だからだ。": "当然好，没什么好害羞的。因为这证明了月读正努力接纳自己$n。哥哥也……",
    "ふわぁ……！　そんなこと、言われたらっ……$nもう、止まらなくなっちゃいます……ツクヨミのココ、$nとろけ、ちゃいそうなほど熱くなって、はぅぅ……っ！": "呼哇啊……！哥哥这么说的话……月读就……再也、停不下来$n了……月读的这里，好像要融化一样，变得好热，啊呜呜……！",
    "ツクヨミの膣内を肉棒が往復するたびに、$n柔らかい秘肉がピッタリと包み込んできた。": "每当肉棒在月读的阴道内抽插，柔软的肉壁就会紧紧缠住。",
    "お兄ちゃんのも、ピクピク、動いて……えへへ……$n気持ちよさそうに、お腹コンコンって、してます……。$nお兄ちゃん、ツクヨミのなかでもっと動きたいですか？": "哥哥的那里，也一跳一跳地……嘿嘿……好像很舒服地、顶着$n肚子……哥哥，想在月读的里面动得更厉害吗？",
    "ツクヨミも、お兄ちゃんに、もっと奥の方を……$nツクヨミのだいじな場所、トントン、してほしいです": "月读也想让哥哥更深入一点……月读重要的地方，希望哥哥能$n多顶几下。",
    "吐息がかかる距離でそう囁かれ、$n全身がかっと熱くなる。ツクヨミが自分を$n求めてくれるなら、と抽挿を深めていく。": "在能感受到彼此呼吸的距离下，月读这么呢喃，让月读全身顿$n时发烫。既然月读这么渴望自己，那就更深入一点吧。哥哥这么想着，抽插得更加激烈。",
    "あぅうっ、あ、あぁっ、んっ……$nお兄ちゃんのが、さっきよりも、深くに……！$nはぁっ……振りおと、されちゃいそう……！": "啊呜、啊、啊啊、嗯……哥哥的那里，比刚才更深入……！哈$n啊……好像、要被甩下去了……！",
    "ツクヨミはさっきよりもこちらに体を預けると、$n自分からも腰を揺らして、快感を高めようと動く。": "月读将身体靠得比刚才更紧，自己也摆动起腰，想让快感更强$n烈。",
    "はぅ、はぁ、お兄ちゃんから、トントンされて……$n力が、抜けちゃい、ます、はぁ、ん、んんっ……！": "哈呜、哈啊，被哥哥这样顶着……月读、要、使不上力了，哈$n啊、嗯、嗯嗯……！",
    "ツクヨミが脱力した途端、膣内の締め付けも緩まり、$n陰茎がするりと最奥へと届き……": "月读一放松下来，阴道的紧缩也跟着减弱，让阴茎滑进了最深$n处……",
    "――ひゃうぅぅぅ……っ！": "——呀呜呜呜呜……！",
    "先端が一番奥の敏感な部分に触れてしまう。$nツクヨミは可愛らしい喘ぎ声を上げながら、$n絶頂に達したかのように身を震わせている。": "前端碰到了最深处的敏感部位。月读发出可爱的娇喘声，身体$n像是高潮般颤抖着。",
    "はぁはぁっ……い、今の、きもちいい、$nとっても、きもちよかった、です……お兄ちゃん……$nだから、やめないで……もっと、して、ほしいです……": "哈啊哈啊……刚、刚才、好舒服，月读、非常、舒服……哥哥$n……所以、不要停……再多来一点……",
    "そう言って、こちらに身を寄せてくるツクヨミ。$n自分を求め、甘える姿が一層愛おしい。": "月读这么说着，将身体靠了过来。她渴求自己、撒娇的模样，$n更是惹人怜爱。",
    "お兄ちゃんは……ツクヨミの居場所だから……$nツクヨミも、お兄ちゃんの居場所になりたいです……": "哥哥是……月读的归宿……所以月读也想成为哥哥的归宿……",
    "だから、お兄ちゃんにいっぱい抱っこしてもらって……$nツクヨミの一番だいじな場所で、お兄ちゃんを……$nたくさん、きもちよくしてあげたいです……": "所以，月读想让哥哥抱得更紧……让哥哥在月读最重要的地方$n……让哥哥……舒服起来……",
    "積極的に求めていたのは、そういう事だったのか。$nツクヨミの思いを受け、胸が熱くなるのが分かる。": "原来她积极索求，是出于这样的想法。感受到月读的心意，让$n我胸口一热。",
    "抱き付くツクヨミの腕に力がこもる。$nすると、体がより密着して陰茎が深く挿入され、$nツクヨミの最奥と何度も重なり合う。": "月读抱住我的手更加用力。于是我们身体贴得更紧，阴茎深深$n插入，不断顶着月读的最深处。",
    "あ、あっ、ああっ、ツ、ツクヨミのっ……$nだいじなところ、お兄ちゃんのが当たってぇっ……$nはぅぅ、か、からだ、びくんって、しちゃっ、ふぁん！": "啊、啊、啊啊、月、月读的……最重要的地方，被哥哥顶着…$n…哈呜、身、身体、突然、发颤、呼啊！",
    "大きく喘ぎながらも必死にしがみつくツクヨミ。$n上目遣いでこちらを見つめ、$nうっとりとした眼差しを向けてくる。": "月读大声娇喘，但还是拼命抱住我。她仰望着我，眼神陶醉。",
    "お兄ちゃんに、ツクヨミのこと……$nもっと好きになってほしいですっ……$nツクヨミのこと……いちばん、好きに――": "月读希望哥哥……能更喜欢月读……希望哥哥……最喜欢月读$n——",
    "ツクヨミはこちらの振り上げる動きに合わせてお尻を$n振って、自分を求めてくる。すると、抽挿が速まり、$nこちらもツクヨミを激しく突き上げていく。": "月读配合我往上顶的动作，摇晃着屁股，渴求着我。于是抽插$n的速度加快，我也激烈地往上顶。",
    "ふわっ、あっ、ん、んく……っ！$nツ、ツクヨミのなか、お兄ちゃんで、いっぱいでっ……$nふわっ、えっちなおつゆ、くちゅくちゅいって……！": "呼哇、啊、嗯、嗯呜……！月、月读的里面，满满都是哥哥…$n…呼哇、下流的汁液，咕啾咕啾地……！",
    "結合部から溢れる愛液が二人ともにかかるほど、$n激しく自分とツクヨミは体をぶつけ合う。": "我与月读激烈地碰撞着身体，爱液从结合处溢出，甚至喷溅到$n我们两人身上。",
    "はふ、くぅんっ……ツ、ツクヨミ、さっきよりも、$nふわふわして、お兄ちゃんのが、ツクヨミの、$nたいせつな場所、たくさん、コツコツしてます……": "哈呼、呜嗯……月、月读，比刚才还要、轻飘飘的，哥哥的，$n顶着月读、最重要的地方，好多次、好多次……",
    "感じるツクヨミの声が大きくなるにつれて、$n彼女から送り込まれる快感の波が大きくなり、$nこちらの余裕があっという間に消えていく。": "随着月读的娇喘声越来越大，她传来的快感也逐渐增强，我很$n快就失去了余力。",
    "お兄ちゃんに、きもちよく、なってほしいのに、$nツクヨミのココ、きもちよくなりすぎちゃって、$nからだから、力が抜けちゃいます……ふぁぁっ！": "明明希望哥哥、舒服起来，月读的、这里，变得、太舒服了，$n身体、使不上力……呼啊啊！",
    "突き上げるほどに、ツクヨミの小さな膣内が$n挿入される肉棒を飲み込もうと広がっていき、$n自分の形に沿ってピタリと吸い付いてくるのを感じる。": "随着我往上顶，月读的小穴也逐渐扩张，试图吞下肉棒，我能$n感受到肉壁沿着肉棒的形状紧紧吸住。",
    "ああんっお兄ちゃん、ご、ごめん、なさいっ……$nツ、ツクヨミ、さ、さきに、いっちゃいますっ……$nお兄ちゃんに、コンコンされながら、いっちゃいますっ": "啊啊、哥哥、对、对不起……月、月读、要、要先、去了……$n被哥哥、顶着、去了",
    "ツクヨミは動くたびに、$nその小さな体をいっぱいに使って、$n肉棒を深く、強く飲み込んでいく。": "月读每次动起来，都会用上她娇小的身体，将肉棒深深吞入。",
    "一生懸命に体を振るツクヨミの興奮に引き寄せられ、$n自分の方も我慢の限界が来ていた。": "受到月读拼命扭动身体的兴奋吸引，我也快要忍耐不住了。",
    "お兄ちゃんも、イっちゃいそうなら……$nツクヨミ、我慢します。だ、だから、もっと、奥にっ！$nツクヨミの、一番奥にごっつんしながら、出して……！": "既然哥哥、也快要去了……月读、会忍耐的。所、所以、再顶$n深一点！顶到、月读的最里面、射出来……！",
    "今すぐにでも出したい衝動を何とか抑えながら、$n最後の理性を振り絞って、大きく腰を突き上げていく。": "我勉强压抑住想要立刻射精的冲动，挤出最后的理性，用力挺$n腰往上顶。",
    "ひゃぅぅっ、はぁっ、お兄ちゃん……！$nツクヨミ、もうっ、だめっ、だめぇぇ――": "呀呜、哈啊、哥哥……！月读、已经、不行、不行了——",
    "――ふわぁ、あっ、はううぅぅぅぅぅぅぅっ！！": "——呼哇、啊、哈呜呜呜呜呜呜呜呜呜！！",
    "一気に収縮する膣内の動きに合わせて、$n腰が浮き上がるほどの強い快感に襲われる。": "配合着阴道内一口气收缩的动作，我感受到一股几乎要让我抬$n起腰的强烈快感。",
    "えへへ、零れるくらい、$nいっぱい、もらっちゃいました……。$nツクヨミのなか、お兄ちゃんで、いっぱいです……": "嘿嘿，哥哥的、都流出来了、好多……月读的里面、都是哥哥$n……",
    "下腹部から溢れ出す精液を感じたまま、$nツクヨミはうっとりと笑みを浮かべた。": "感受着从下腹部满溢而出的精液，月读露出陶醉的笑容。",
    "でも、こんなにぎゅっとしてもらったら……$n今度は……ツクヨミ、お兄ちゃんと離れるのが、$n寂しく、なっちゃいそうです……": "可是，被哥哥抱得这么紧……月读、这次……好像会、舍不得$n、和哥哥分开……",
    "そんなツクヨミの思いに応えるように、$nその小さな体躯を強く抱きしめ、$n一緒にいようと素直な気持ちを口にする。": "像是要回应月读的心意般，我紧紧抱住她娇小的身躯，坦率地$n说出想和她在一起的心意。",
    "えへへ、なら、もう一回したいです、お兄ちゃん。$nツクヨミがお兄ちゃんと離れても……$n寂しくなくなるくらい、強く、感じていたいです……": "嘿嘿，那么，月读想再做一次，哥哥。月读想要、感受得更强$n烈……就算和哥哥分开……也不会寂寞……",
    "ツクヨミは上目遣いで潤んだ瞳を向けてくる。$n無垢な瞳に自分だけが映し出されることを$n嬉しく感じながら、もう一度抽挿を開始するのだった。": "月读抬起眼，用湿润的眼眸看着我。我一边为她纯真的眼眸中$n只映着我而感到高兴，一边再次开始抽送。"
}